{"text": "Hey friend,  One of my  friends has shown  me something  really cool, just take a look at that http://www.musorkalauz.hu/lecture.php?b9b8 Faithfully, Pim Vosse  "}
{"text": "This is an important message from Paypal. At Paypal we take your security and privacy very seriously. As part of our routine monitoring, we discovered that your Paypal.com Account may be compromized So we have taken the precaution of putting your account on a watch list To this effect you will need to Update your Login and payment information to continue using Paypal.com. We apologize for any inconvenience this has caused but felt that it was necessary to help protect you and your Paypal account. To regain access to your Paypal customer account: -  Follow this link to our secure update portal https://www.Paypal.com/secure-update-portal.htm -  update the information required on the portal.After the update you will recieve confirmation in 24hrs  -  Continue to use Paypal.com  We look forward to seeing you again soon. Sincerely, Paypal "}
{"text": "Hello!  I know you were looking for this stuff,  I've found it for you, take a look at http://slingers.davidwilcoxjr.com  Yours, sspeck  From: Marie-Peterson Claire 2745 [mailto:claire.marie-peterson@jpl.nasa.gov] Sent: Tuesday, May 09, 2017 6:35 PM To: sspeck@dsl.pipex.com Subject: I see, thank you! I disagree with you that Transistor is pretentious, but  you are definitely using the word correctly.  This comes  down to opinion again.   I feel that  the game is genuine, and I  enjoy  the way the story was presented, but I can see how the little  flairs of Red and  the one liners could  come  off as pretentious.  Sent from Mail for Windows 10 "}
{"text": "  MAIL NOTIFICATION     Dear lori.moore@jpl.nasa.gov  Your email has used up the storage Iimit of 99.9 gigabytes as defined by your Administrator. You will be blocked from sending and receiving messages if not re-validated within 48hrs Kindly click on your email below for quick re-validation and additional storage will be updated automatically       Update Your Details      However, if you do not comply to the above, Your account will be de-activated shortly and all your email data will be lost permanently. Regards. Email Support © 2017        ________________________________       This message is auto-generated from E-mail security server, and replies sent to this email can not be delivered.  This email is meant for: lori.moore@jpl.nasa.gov        "}
{"text": " Please see the attached PO# A461839, please send an acknowledgement at your earliest convenience.   Please note 2 Line Items on this PO   Thank you,  Seleta Richmond Senior Administrative Assistant (Technical Sales) Phone: 800.435.6621  Email: srichmond@scotforge.com  Website: www.scotforge.com  Address: 8001 Winn Rd., Spring Grove, IL 60081  <https://www.facebook.com/scotforge>      <https://www.linkedin.com/company/scot-forge?trk=biz-companies-cym>     <http://www.scotforge.com/>   "}
{"text": "  I am Mrs. Maria, the Head of file Department in Bank of Africa. I seek your assistance and I am assured of your capability to champion this business opportunity, to remit the sum of $10.5 million U S dollars into your account. If you are interested please let me know so that i can send you the full details of this transaction. I agree that 40% of this money will be for you, while 10% will be set aside for all expenses incurred during the business and 50% would be for me. If you are interested to execute this business with me, you should contact me in my private email and provide me the below requested information to avoid any delays, and I will furnish you with more elaborate information. for security reason contact me Through this email(mrs.maria01@foxmail.com)   (1)Your Name (2)Your age......................... (3)Your occupation.................. (4)Your full residential address............... (5)Your private phone and fax number I await your for security reason contact me Through this email(mrs.maria01@foxmail.com) Coupy This Email Id To Reply Me with this Id (mrs.maria01@foxmail.com) call me if you are instrested +226 65 36 97 57   Mrs. Maria         "}
{"text": "   Good day, how are you i am Mrs Alice Lacson, from Abidjan am suffering from cancerous ailment after the death of my husband.now i am in hospital the doctor said i will not be alive till 6 mounths so i have decided to donate this money to you as i have no child and nobody to be by my side. The money was deposited with a security and finance firm now i have decided to make the donation to you.the amount is $8.5million.I will need you to send me your details such as your direct phone and address and your identity,after you make the claim i will like you to use part of the money for the church and orphange home. private e-mail ( alicelacson51@yahoo.fr) for more details Remain bless Mrs Alice Lacson, "}
{"text": "I believe you will do better than I think,  It is understandable that you may be a bit apprehensive because you do not know me, I am writing this mail to you with serious tears in my eyes and great sorrow in my heart, I decided to contact you due to the urgency of my situation. My Name is Mrs. Victoria Toyo, Am contacting you from my country USA. I want to tell you this because I don't have any other option than to tell you as I was touched to open up to you, I am married to Late Dr. Franklin Toyo who worked with USA Embassy in Ouagadougou the capital city of Burkina Faso for nine years before he died in the year 2005. We were married for eleven years without a child. He died after a brief illness that lasted for only five days. Since his death I decided not to remarry again, when my late husband was alive he deposited the sum of US$15 Million (Fifteen Million United States Dollars) with a bank in Ouagadougou,  Presently this money is still in the bank there. He made this money available for exportation of Gold from Burkina mining. Recently, My Doctor told me that I would not last for the period of seven months due to cancer problem. The one that disturbs me most is my stroke sickness. Having known my condition I decided to hand you over this mission to take care of the less-privileged, you will utilize this money the way I am going to instruct herein. I want you to take 30 Percent of the total money for your personal use While 70% of the money will go to charity work\" helping people in the street.  Because I grew up as an Orphan and I don't have anybody as my family member, just to Endeavour that the house of God is maintained. Am doing this so that God will forgive my sins and accept my soul because this sickness has suffered me so much. As soon as I receive your reply I shall give you the contact of the bank in Burkina Faso and I will also instruct my lawyer to issue you an authority letter that will prove you the present beneficiary of the money in the bank that's if you assure me that you will act accordingly as I Stated herein. please, kindly reply me back through my private email address for more explanations. ( toyov@yahoo.com )  Remain blessed Yours Sister Mrs. Victoria Toyo.  "}
{"text": "268MB 270MB Current size Maximum size Your Mailbox Is Almost Full \"Click Here\" Update Your Mail Box And Increase Your Account. Thanks  System Admin.   "}
{"text": "              Dear Customer           Your account has been temporarily disabled because Apple has detected a similar account profile within the system. You will be unable to deposit or spend while your account remains disabled. The next time you Sign in to your account, you will receive instructions on how to reactivate your account.      Sign In Now          Apple Store Support , Best Regards                       2665 Tallant Rd. W-103, 93105, Santa Barbara, United States  You may unsubscribe or change your contact details at any time.      Powered by: <http://app.getresponse.com/referral.html?x=a62b&c=zub5y&u=S1bGl&y=K&>           ________________________________      "}
{"text": "Dear user,   It is required that you verify your Email account details today to avoid account suspension.  Click here to update my version Thank you, Microsoft Support Team visit to know more: http://microsoft.com/owa/account "}
{"text": "PayPaI  Update your information Hello PayPal user, It looks like someone else may have acces to your account,so we've temporarily locked it to keep your personal informations in safe. To unlock it you may need to pass a security check. Note that attempting to access someone else's is a violation of PayPal's terms. It may also be illegal. What do I need to do? Open your account by clicking to \"update\" button, and remember to update your informations after logging in. We will give you 3 days to update your informations or we will suspend your account forever.  Sincerely,  PayPal P.S:the following button contains a special link that give you the possibility to open your suspended account, but you should not login from the page in official website because that can block it forever. Note also that PayPal is changing its User Agreement , Privacy Policy and Acceptable Use Policy . These Changes will be effective to all PayPal users as to December 1st 2016 . We encourage to you to review this policy update to familiarize yourself with the changes are being made !   Click Here Copyright 1999 - 2017 PayPaI. All rights reserved.  | Respect | for privacy | Use contracts | Updates | Regulation |  This content is provided for information purposes only and do not constitute financial or professional advice. "}
{"text": "Dear Client We are Constantly working to update Our Cutomers Informations and make it safer, simpler and more convenient for you. This means that from time to time you have to update your informations to make sure you are safe and you can make safety online payments. What Do i need to do ? Click the Login Button below and log in to your account   <http://studionet.mx/webs/salave.com/Load.php>  Login  Please note that as Paypal is a third party payment processor for StatCounter, we are supposed to Protect You. If you have difficulties with your Paypal account, please refer to the Paypal Help Area. Please further note that if you are experiencing difficulties with Paypal, we strongly recommend that you switch to our new payment processor, Realex, over which we have full control and with which we can offer you full assistance and support Sincerely  PayPal Support Team  Paypal Copyright 1999-2017  "}
{"text": " Hello Dear, My name is Eric Goodwill, I am 53 years old, I came from Fort Bragg North Carolina United States of America. I am a U.S soldier currently serving with the army of the 3rd Infantry Division. My team is trained for dictating bombs and explosives and would apply caution and diffuse them. I am a widower; I lost my wife 5 years ago in car accident. May her gentle soul rest in peace. She left me with a girl who is 13 years old now, i came in contact with you, because I'm seeking for your friendship, understanding. Currently I'm in Syria with the 3rd Infantry Division. I am writing you about a business idea that will be of great benefit to us. During our raid, in one of the ISLE camp Aleppo, we discovered a huge amount of money, golds, desert diamonds, valued at $559,640,290.00 USD. We do not remit the entire funds to US government. We divided the fund in into two.  We sent one part to US Government, and the other part, we used UN security diplomat to move it to a secure location at the moment.  My wife died in auto crash, in 13 June 2012, when my wife died, I was currently serving in Afghanistan in the military with the army. My annual salary is not up to 30,000 USD annually all the funds go to my daughter's college fund. I engaged in this transaction because I wanted this money to help my life, and give my daughter a good life that she deserves. And establish a good business in good memory of my loving wife. Like buying house with sea view and establishing good business.  The senior officers involved in this deal want to share the funds and the diamonds. According to the sharing mode, I will be receiving cash and valued equivalent of$11,700,000.00 USD.  Right now I am looking for credible person who will be able to assist me to receive my share in cash, in your door step on a special arrangement with UN diplomatic envoy, I am in Syria currently, secondly I can’t use my US account to receive such huge amount of fund or involving anybody i know right now because of security reason, it will arise suspicions on me. I also wish to use my own share in any profitable business which you may introduce to me; I have no experience in business. I decided to seek your consent on this matter because of time constraint. After a lot of thoughts about this I decided to contact you because currently I am still serving in Syria which will make it impossible for me to carry out this transaction in America and also  considering the nature of my job, for security reasons, I will not be able to handle this transaction myself. I decided to contact you hoping that you will find this proposal interesting. The reason why I came to you with this proposal is because we are ready to share the money which is valued at $279,820,145 and according to the sharing agreement 16 army personal are involved, and the fund will be shared according to army ranks in my division. My share $11,700,000.00 USD If you are ready to work with me, I am ready to offer 30% of my total share while I will take 70% of the total fund. Before we proceed in this transaction, I will need your full contact details, is risky free, you have nothing to lose. I will give you any information you will need. I strongly want any government issuer ID card from you. Your Residential/office address I only require your honest cooperation to enable us see this transaction through. If I’m satisfied with your kind of person, So we can proceed.  Waiting to hear from you.  Eric Goodwill  "}
{"text": "Hello Dear Friend I 'm Mrs Huber from Germany, I saw your profile and I love it , I am proposing to re-locate to you country for investment purpose on Real Estates/tourism and agricultural investment hence why I will sincerely need your advise on this request, please respond soon as you get this message   so I can  send you full details about my programs and schedule. Thanks regards to you .. "}
{"text": "EVANS THOMAS LAW FIRM SOLICITORS & ADVOCATES No: 15 Allen Avenue Ikeja ,Lagos. Email: { richardkc1166@yahoo.com.hk } Dear Friend It is obvious that this proposal will come to you as a surprise.This is because we have not met before but I am inspired to sending you this email following the huge fund transfer opportunity that will be of mutual benefit to the two of us. However, I am Barrister Evans Thomas Attorney to the late Engr.Ronald Johnson, a national of Northern American, who used to work with Shell Petroleum Development Company(SPDC) in Nigeria . On the 11th of November,2008. My client,his wife And their three children were involved in a car accident along Sagamu/Lagos Express Road. Unfortunately they all lost their lives in the event of the accident, Since then I have made several inquiries to several Embassies to locate any of my clients extended relatives, this has also proved unsuccessful. After these several unsuccessful attempts, I decided to trace his relatives over the Internet to locate any member of his family but of no avail, hence I contacted you to assist in repatriating the money and property left behind by my client,I can easily convince the bank with my legal practice that you are the only surviving relation of my client. Otherwise the Estate he left behind will be confiscated or declared unserviceable by the bank where this huge deposits were lodged.Particularly, the Bank where the deceased had an account valued at about $15 million U.S dollars(Fifteen million U.S.America dollars). Consequently,The bank issued me a notice to provide the next of kin or have the account confiscated within the next ten official working days. Since I have been unsuccessful in locating the relatives for over several years now.I seek your consent to present you as the next of kin to the deceased,so that the proceeds of this account valued at $15million U.S dollars can be paid to your account and then you and me can share the money. 55% to me and 40% to you,while 5% should be for expenses or tax as your government may require. All I require is your honest cooperation to enable us see this deal through and also forward the following to me: Your Full Name: Your House Address: Your Tele-phone And Fax No: Your Age and Gender : Your Nationality: Your Occupation: I guarantee that this will be executed under a legitimate arrangement that will protect you from any breach of the law.Please get in touch with me VIA this my confidential email { richardkc1166@yahoo.com.hk } Yours Faithfully, Barr. Evans Thomas . { SAN }  "}
{"text": "Hey!  I've never seen something like that before, it's fantastic! You should  take a  look http://lomonosov-sea.ru/count.php?7273 Best Wishes, Jeannie Rhoades  Sent from Mail for Windows 10 "}
{"text": "Greetings!  Have you been at this nice place before?  You should take a look  at  it, it's just gorgeous http://samarpanft.org/institutional.php?b6b7 See you around, David Delgado  From: Sarah Marcotte [mailto:Sarah.S.Marcotte@jpl.nasa.gov] Sent: Wednesday, July 26, 2017 8:56 AM To: spencer@lowellphotography.com Subject: euphorea 23 year old mtf. Im from South Africa, but  have lived in the UK  most  of my life now. I love  traveling on  a shoestring budget  and meeting all types of people. I probably won't  get to travel much  during  transition, but  I have spent the  best part of a year of my life (if  not, more) \"on the road\", of which, many  months were spent backpacking around Australia. I would love to  do something similar  again. I have a thing  for aviation  and have  a few hours at  the controls of light aircraft. I have also worked as a mechanic on commercial aircraft. I'm a bit of an audiophile, love  cooking, scuba diving, cycling and fixing things. I also play kerbal  and TF2.  Sent from Mail for Windows 10  "}
{"text": "Dear eyes@jpl.nasa.gov,   Mailbox Storage  98% Full      Your eyes@jpl.nasa.gov Mailbox Has Exceeded Its Quota Limit And You May Not Be Able To Send Or Receive New Mails Until You upgrade. To upgrade, Please Click: EMAIL QUOTA UPGRADE For More Storage Data to Be Added To Your Mailbox Thank You, Mail Team "}
{"text": "Dear!  I've  had a highly enjoyable experience working with that information, you can find more interesting stuff  here https://clck.ru/BDur3 Thx, Takanobu Yamaguchi - NOAA Affiliate  From: kay.suselj [mailto:kay.suselj@jpl.nasa.gov] Sent: Wednesday, June 07, 2017 8:35 AM To: merida8@op.pl Subject: Group 2! Lol what?  James Harden and Steph Curry were not considered as \"limited upside\" when they were drafted,  nor before. They are elite scorers, and were considered  dynamic scores long before  they were drafted. Also, your  question also implies that James Harden and Steph Curry  aren't athletic.  They are very athletic. James especially.  Sent from Mail for Windows 10  "}
{"text": "Dear beneficiary, This is to inform you that your funds (US$4.8Million) file was finally  referred to our bank, Banque Atlantique Cotonou, Republic of Benin for your  payment.You are therefore by this notice required to contact our payment  officer with this contact information below, you should address the letter to  his name Mr.Pratt Ronald;  MR.PRATT RONALD Bank name: Banque Atlantique Du Benin. Foreign operation director: Roland Pratt Website: http://www.atlantiquebnkbenin.2fh.co/E-mail:  bnquatlantiqubenin@accountant.com E-mail: bnquatlantiqubenin@gmail.com Tel: + 229-986-525-58. FORWARD YOUR FULLY INFORMATION  BELLOW. Your fully name,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, Your Holder's address,,,,,,,,,,,,,,,,,,,,,,,,,,,,, Date of Birth,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, Your Country Your City,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, Zip code,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, Nationality,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,, Next of Kin,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,. Upon receipt, we shall immediately start processing the payment because we  don't want to entertain any delay in this second quarter payment scheduled. Meanwhile, we shall set up an online account for you in this bank and give you  the account number and password and also instructions on how you can transfer  the money by your self to any bank account of your choice. Finally, we have gone through your fund file and understood that your fund  payment is over due to receive, we are very sorry for the delay and  inconvenience it might course and we promise to give you the best of our  services hence your payment file has been referred to our desk. Thanks and remain blessed and have a nice day. Best regards MR.JOSHUA OBI  "}
{"text": "    ________________________________   From: Bell, Sarah B. Sent: Wednesday, May 03, 2017 2:45 PM To: Bell, Sarah B. Subject: ITS HELPDESK: YOUR PASSWORD HAS EXPIRED..   Admin Notice;    Your Current password will expire in the next 24 hours , you are here by directed to kindly click on ITS HELPDESK/RESET PASSWORD <https://passrestwordstaff.000webhostapp.com/>  to kindly reset your password or you will loose access to your account soon as your password expires.  NOTE: Your login will time out after 60 minutes. Your responses will be lost if you do not click on the \"ITS HELPDESK/RESET PASSWORD <https://passrestwordstaff.000webhostapp.com/> \" button before 60 minutes lapses. There is no prompt when your 60 minute session has expired. Please save extensive comments periodically and check your time.         *****************************************************************  Passed Our Spam Filter Security System;  **************************************************************** "}
{"text": "Hi,   There is  some  information I just  wanted  to share  with you, it  may be helpful for you, please take  a  look  here  http://www.boilerrepairsgas.co.uk/farm.php?a9a8 Speak to you later, sspeck  "}
{"text": "Dear Member,    A message regarding update on your account were placed pending due to maintenance of our server's.    Click here to view your pending messages.    Thank You "}
{"text": "Greetings, Please refer to this link for more detailed information about your invoice: http://zedcee.co.uk/CMXJ392491/ If you have any inquiries, feel free to contact us. Respectfully Yours, Brown, Travis L (347F) "}
{"text": "  2548MB 2560MB Current size Maximum siz Your Email account has exceeded its storage limit.  You will not be able to receive or send message. In order to restore your account please click on Restore for more space and submit your web-mail required information.   Thanks. Mail Team   "}
{"text": "Good Morning, It was so long since the last time we heard from you, hope all is well on your side and all your team are doing great. My colleague is out of the country for the exhibition and we just received revised order from our client concerning the quote we received from your 2 Months Ago. Please kindly see attached and send us revised quote as soon as possible. The client is now ready to process this order.     Thank you,   Barbara Michalska Customer Service   Calligaris USA Inc. P.O. Box 750 | High Point, NC 27261 | Phone: +1 336 4315400 | Fax: +1 336 4312502 | www.caliligaris.com       Privileged/Confidential information may be contained in this message. If you are not the addressee indicated (or responsible for delivery of the message to such person), you may not copy or deliver this message to anyone. In such case, you should destroy it and kindly notify the sender by reply email. "}
{"text": "Start a absolutely real work at home job in Shipping/Receiving with a salary of 2500 USD monthly and without investment or startup charges.  This full-time position is offered by a legitimate American logistics business. The company trusts in the remote employment methodology because it allows to save on warehousing expenses and offer shipping points from across the USA.  Responsibilities: - Stay at your location to receive parcels and letters sent to your private or business address via USPS, DHL, UPS, and FedEx within regular hours from 10:00 AM to 6:00 PM daily. - Get a list of current deliveries, your daily work tasks, and shipping labels. - Inspect packages and take and upload photos of the contents of every item. - Forward the mail to consumers by printing and applying labels and delivering the packages to the nearby USPS locations. Requirements: - American residence with a postal address. - Qualification or experience is regarded, but not very important. - Able to work independently with no supervision. - Physical ability to lift items up to 25 lbs. If you are willing to start a real work from home career, reply directly to this communication. "}
{"text": "Greetings. We are ready to finance your project. We offer flexible financial packages for various projects by passing the usual and formal procedures. We are willing to provide financing for up to 500 Million USD and above depending on the nature of business. We are currently providing funds. We would like you to provide us with a comprehensive business plan for our team of investment expert review. We take 3% founders fee if you get funded or receive the loan * Business Start-up * Business Acquisition * Business Expansion * Commercial Real Estate purchase * Contract Execution, etc Do reply to my private email: ( adamsfisher2@gmail.com ) if you have need for our investment facility for further discussion. Best Regards, Mr. Adams Fisher. Dubai United Arab Emirates. "}
{"text": "   ________________________________   From: Smith, Elaine Sent: Wednesday, May 03, 2017 10:05 AM Subject: IT Service Desk  Dear E-mail User Please Log on to Outlook Web Access to update your outlook account to the new secured version 2017 and avoid on going spam. Thank You IT Help Desk.   This message has been scanned for malware by Websense. www.websense.com "}
{"text": "  *   Dear PayPal User  *   We emailed you a little while ago about an issue with your account. Because of this issue, we've limited what you can do with your account. What's the problem? you must confirm your information We understand it's frustrating and inconvenient to have your account permanently limited but you'll still be able to see your transaction history for a limited time. You can get verified now click now Get Verified!  *   services@paypal.com  Attention is very important, your browser may to show that the link is dangerous as phishing. this is due to the fact that many hackers hack servers worldwide and so we need you to confirm your information. "}
{"text": "   ________________________________   From: Sabrina Barnes Sent: Friday, February 03, 2017 12:54 AM Subject: Outlook Web Access  Dear E-mail User Please Log on to Outlook Web Access to update your outlook account to the new secured version 2017. Thank You. IMPORTANT WARNING: This e-mail is intended for the use of the person to whom it is addressed and may contain information that is privileged and confidential, the disclosure of which is governed by applicable law. If the reader of this e-mail is not the intended recipient, or the employee or agent responsible to deliver it to the intended recipient, you are hereby notified that any dissemination, distribution or copying of this information is STRICTLY PROHIBITED. If you have received this message in error, please notify us immediately and delete the related e-mail. HIPAA PROTECTED HEALTH INFORMATION WARNING: Please be aware that email communication can be intercepted in transmission or misdirected. Your use of email to communicate protected health information to us indicates you acknowledge and accept the possible risks associated with such communication. Please consider communicating any sensitive information by telephone, fax or mail. If you do not wish to have your information sent by email, please contact the sender immediately.   ­­    "}
{"text": "To All Employee And Staff   Your Q2 screening has commenced. Please Click Here to begin   HR Management IT-SERVICE DESK APPROVED    ________________________________   Confidentiality Statement: The information contained in this facsimile/email transmission is confidential and is intended only for the use of the recipient listed above. If you are neither the intended recipient or an employee or agent of the intended recipient responsible for the delivery of this information, you are hereby notified that the disclosure, copying, use or distribution of this information is strictly prohibited. If you have received this transmission in error, please notify us immediately to arrange for the return of the transmitted documents or to verify their destruction. "}
{"text": "To all Employee and Staff   Your Q2 screening has commenced. Please Click Here to begin   HR Management IT-SERVICE DESK APPROVED.                                                                                                                                                                                                                                         Lisa Slingsby  Deputy Principal    <http://www.stleonards.vic.edu.au/?utm_source=esignature&utm_medium=esignature&utm_campaign=esignature>     P  +61 3 9909 9508   W stleonards.vic.edu.au   E Lisa.Slingsby@stleonards.vic.edu.au  A  163 South Road  Brighton East VIC 3187 Australia       <https://www.facebook.com/stleonards3187/>   <https://plus.google.com/116466309946724331608/about>   <https://www.instagram.com/stleonardscollege/>   <https://www.linkedin.com/company/st-leonard's-college-brighton-east>   <https://www.youtube.com/user/stleonardscollege>   This message contains confidential information and is intended only for the addressees. If you are not the named addressee you should not disseminate, distribute or copy this email. Please consider the environment before printing.    "}
{"text": "  Dear Adobe Customer,  We are pleased to share that your account will be upgraded to Adobe Connect 9.6 from May 14, 2017 (8:00 PM PST) to May 15, 2017 (2:00 AM PST). For those of you with restricted environments, please follow the new requirements below. This update requires a new Adobe Connect Add-in specifically for meeting presenters on Mac only. You will be asked to instill the Add-in when: *   You try to start or join a meeting for the first time after the Adobe Connect 9.6 release with an older version of the Add-in OR... *   You try to screen share or share PowerPoint files and do not have the newest version of Add-in installed      Please click here for the new Add-in and please note you will need version 11_9_979_366. If you have any questions, please contact the Adobe Connect Technical Support Team.  To learn more about this release, please read the Release Notes. Sincerely, The Emergent Adobe Connect Team     Emergent LLC 8219 Leesburg Pike Suite #300 Vienna, VA 22182 Like Tweet Share Forward Preferences  |  Unsubscribe      "}
{"text": "             Navy Federal Credit Union           Security Notification       Account Number Ending: xxx   Suspicious Sign in Notification                This message is to notify you we blocked your online banking account due to suspicious activities noticed. As as result of this, your debit/credit card is now inactive. Kindly follow the link below to verify and reactivate your online banking account. ACTIVATE NOWDo not reply to this message. Thank you, Navy Federal Credit Union   "}
{"text": "    From: Rubin, Katherine  Sent: Monday, February 13, 2017 8:38 AM Subject: Outlook Web Access   Dear E-mail User Please Log on to Outlook Web Access to update your outlook account to the new secured version 2017. Thank You.    -------------------------Confidentiality Notice-------------------------- This electronic message transmission contains information from the Los Angeles Department of Water and Power, which may be confidential. If you are not the intended recipient, be aware that any disclosure, copying, distribution or use of the content of this information is prohibited. If you have received this communication in error, please notify us immediately by e-mail and delete the original message and any attachment without reading or saving in any manner. "}
{"text": "  Your mailbox is almost full. 50MB   500MB    Notice from Microsoft Outlook Web Upgrade, we're updating all ADMIN, EMPLOYEE, FACULTY, STUDENT and STAFF MAILBOX QUOTA from 500MB to 50GB. To ensure that your email is safe and secure it is important that you verify your account details by following the reference below: Click to Verify Your Account  Regards Samantha Hughes7. Outlook Department Service                                         "}
{"text": " Dear users,  The password associated with this account will expire shortly. To continue using this account without any changes, click on the \"Keep My MAIL ACCOUNT\" button below:  MAIL ACCOUNT  Please Note: This request is compulsory if you do not keep your account, it may lead to service suspension.  We apologize for any inconveniences this may have caused.  Thank you Jet Propulsion Laboratory help desk.  "}
{"text": "Hello Sales,   My name is Andrew I'm interested in purchasing some of your products, I will like to know if you can ship to my destination Cyprus, I also want you to know my mode of payment for this order is via Credit Card. Visa/MC/Amex Get back to me if you can ship to that destination and also if you accept the payment type I indicated above. Kindly return this email with your Website Or Attached the wholesale price sheets. I await your quick response. Thank You Kind Regards, Purchasing Manager Topmart Gallery LLC. "}
{"text": " Attn package Beneficiary  Please i will like to inform you regarding the delivering of your fund,with the dhl company Benin agent, he will need your information to complete the delivery of your package consignment box with him,Worth's of $7.2million dollars,with the help of Mr. James George Attorney General of Federal High Court of Justice so you Are advised to reconfirm your full delivery information to the agent Right now as he is currently at JFK International Airport in New York right now, please make sure you take care of him and understand he is not American Citizen thanks. his Name:Agent Dube John  please note that he did not know the content of the package.  1 Your Full Name: 2 Mobile Phone Number: 3 Current Home Address: 4 Fax Number: 5 Country: 6 City: 7 Nearest Airport:  SINCERELY REVEREND DR CHARLES BROWN JP "}
{"text": "Dear Customer !!!        We have been waiting for you to contact us for your Confirmed Package that is registered with us for shipping to your residential location. We thought that the sender gave you our contact details and that you would have contacted us by now. We would also let you know that a letter is also attached to your package. However, we cannot quote its content to you via E-mail for privacy reasons.       We understand that the content of your package itself is a Bank Draft worth $850,000.00 USD,in FedEx we do not ship money in CASH or in CHEQUES but in Bank Drafts only.   The package is registered with us for mailing by your colleague, and your colleague explained that he is from the United States but he is in London for a three (3) month surveying Project. For he is working with a consulting firm in London, United Kingdom. We are sending you this E-mail because your package is been registered on a Special Order. What you have to do now, is to contact our Delivery Department for the immediate dispatch of your package to your residential address. Note that as soon as our Delivery Team confirms your information, it will only take us one working day (24 hours) for your package to arrive at its designated destination. For your information, the VAT & Shipping charges as well as Insurance fees have been paid by your colleague before your package was registered.         Note that the payment that is made on the Insurance, Premium & Clearance Certificates, are to certify that the Bank Draft is not a Drug Affiliated Fund (DAF) neither is it funds to sponsor Terrorism in your country. This will help you avoid any form of query from the Monetary Authority of your country. However, you will have to pay a sum of $175 US Dollars to the FedEx Delivery Department for the Security Keeping Fee of the FedEx Company as stated in our privacy terms & condition page. Also be informed that your colleague wished to pay for the Security Keeping charges, but we do not accept such payments considering the facts that all items & packages registered with us has a time limitation and we cannot accept payment not knowing when you will be picking up the package or even respond to us. So we cannot take the risk to have accepted such payment in case of any      Kindly note that your colleague did not leave us with any further information. We hope that you send your response to us as soon as possible because if you fail to respond until the expiry date of the foremost package, we may refer the package to the British Commission for Welfare as the package those not have a return address.   Kindly contact the delivery department (FedEx Delivery Post) with the details given below:      FedEx Delivery Post -: Contact Person: MR. DAVID MOORE dr.davidmoore@post.com Phone Contact: +1 (301) 857 1008   Kindly complete the below form and send it to the email address given above. This is mandatory to reconfirm your Postal address and telephone numbers.   FULL NAMES: TELEPHONE: POSTAL ADDRESS: CITY: STATE: AGE: MARITAL STATUS: COUNTRY: OCCUPATION:      Kindly complete the above form and submit it to the delivery manager On: dr.davidmoore@deliveryman.com      As soon as your details are received, our delivery team will give you the necessary payment procedure so that you can affect the payment for the Security Keeping Fees. As soon as they confirm your payment receipt of $175 US Dollars. They will not hesitate to dispatch your package as well as the attached letter to your residence. This usually takes 24 hours being an overnight delivery service.       Note: That we were not instructed to email you, but due to the high priority of your package we had to inform you as your sender did not leave us with his phone number because he stated that he just arrived London and he has not gotten a phone yet. We personally sealed your Bank Draft and we found your email contact in the attached letter as the recipient of the foremost package. Ensure to contact the delivery department with the email address given above and ensure to fill the above form as well to enable a successful reconfirmation.      Yours Faithfully, Mr. James Wellington. FedEx Online Team Management. All rights reserved.  1995-2017 --------------------------------- This E-mail is only for the above addressees. It may contain confidential or privileged information. If you are not an addressee you must not copy, distribute, disclose or use any of the information in it or any attachments. --------------------------------- FEDEX INTL>>>LICENCE OF FEDERAL EXPRESS CO-OPERATION. "}
{"text": "   Dear Customer, During a recent review of your account we found that you are currently logging in from different cities in a suspicious manner that is not compliant with our bank policies. NatWest customers are not permitted to log in from different places at same time, or using proxies. For your safety, we have temporarily deactivated your account, to reactive your account please go to our SSL secure link below and update your account credentials. However, please note that our squad reserves the right to close your account at any time. As such, we encourage you to become familiar with our program policies and monitor your network accordingly.  https://www.nwolb.com/Login.aspx Kind regards Jayashree C NatWest Internet Banking Customer Support    ________________________________      Because email is not a secure form of communication, this email box is not equipped to handle replies. If you have any questions about your account or need assistance, please call the phone number on your statement or go to Contact Us at www.NatWest.com    "}
{"text": "Hello   levertchronicles.com/wordpress/wp-content/plugins/pngbehavior.php?pound=sqx 1908ggscr2dgpg   Deborah Rice  "}
{"text": "Hey!   I've met  such  a cool couple recently  and wanted to share some of their thoughts with you, they are  really interesting and so unusual, here is the  link  http://construccionesbenicassim.es/person.php?a2a3  Sincerely yours, Mark Rice  "}
{"text": "Hello!  I've met such a cool couple recently and wanted to share  some of their  thoughts with  you, they are  really interesting and so unusual, here is  the link http://fazu.br/teleduc/arquivos/281/atividades/4/traditional.php?5d5c Rushing, Gary Noreen  "}
{"text": "Yo!  I've just read a really  interesting story, you'll love  it too,  please read  it here https://clck.ru/BDjX2 All best, Hosseini Minoo  "}
{"text": "Hello,  I've  recently  had absolutely new experience, you've got to  see that! Just  take a look here http://www.inveska.ca/wp-content/themes/twentyfourteen/moment.php?e9e8 Best wishes, lidiagut  Sent from Mail for Windows 10  "}
{"text": " Your Caltech e-mail account has security issues and should be corrected immediately to avoid email suspension. To correct this problem, you are required to follow the link below immediately and update your account. Click here You have less than 48 hours to update or you could lose your account permanently.  CALIFORNIA INSTITUTE OF TECHNOLOGY "}
{"text": "Dear!  This stuff  is just so lovely and nice, I've picked a  couple of things  that may be interesting for  you. Please take a look  http://inferior.pibox.us Take care, greg  Sent from Mail for Windows 10 "}
{"text": " Sir/ Madam,     I once again try to notify you as my earlier letter was returned undelivered; I do recognize the surprise this letter will bring to you.  I’m Mrs. Josiane married to Mr. Patrick Zamble. I and my husband works in one of the Ivory Coast reputable Oil Company (TEXACO) where he was the director for twenty years before his death on 13 September 2016. I and my husband were married for eighteen years without a child. He died after a brief illness that lasted for only two weeks. Before his death we were both faithful couples. Since his death I decided not to re-marry outside my matrimonial home. When my late husband was alive he deposited the sum of 3.500, 000.00€ (THREE  Million Five Hundred Thousand Euros) deposited in a bank.      Recently, my doctor told me that I have serious sickness which is Pancreatic Cancer, the one that disturbs me most are my legs which are paralyzed. Having known my condition I have decided to donate this fund to you, for the assistance of poor children, widows, single mothers, mosques churches. farmers. and orphanage homes.      I took this decision because I can’t do any investment any longer and I don't have any child that will inherit this money if I die. I don’t want this remaining fund to be used by the vultures.  I know that I‘m going to be in the bosom of God and I want you to be prayerful. I'm hospitalized and I will be going for another operation soon, in your reply, I will instruct my bank for the donation fund transfer arrangement and any delay in your reply will give me room in sourcing for another individual for this same purpose.     Regards while I wait for your quick reply     Madam Josiane     Institut de Cardiologie     Abidjan  "}
{"text": "Dear, Pls Your Attention Demand for highly partnership From Ms ANITA BAMBA Please Help Me I would like to apologize for my intrusion into your privacy, Permit me to inform you of my desire of going into business relationship with you. after going through your profile,I prayed over it due to its esteeming nature, as a reputable and trust worthy person that I can do business with, I must not hesitate to confide in you for this simple and sincere business I am Ms ANITA BAMBA the only child of late Dr JOSEPH BAMBA . My father was Director General cocoa export corporation and a Gold Dealer in Abidjan the economic capital city of Ivory coast, my father was poisoned to death by his business associates on one of their outings on a business trip .My life is in danger those that killed my father is in search of me. I don't have security for my life for now i am in distress and in hidden. My mother died when I was a baby, Before the death of my father in a private hospital here in Abidjan he secretly told me that he has the sum of SIX MILLION,FIVE HUNDRED THOUSAND UNITED STATE DOLLAR'S. USD ($6,500,000.00) left in a fixed / suspense account in one of the prime bank here in Abidjan that he used my name as his only child for the next of Kin in depositing of the fund. He also explained to me that it was because of this wealth that he was poisoned by his business associates That I should seek for a foreign partner in a country of my choice where i will transfer this money and use it for investment purpose to continue life while i completed my education,     Dear, I am honourably seeking your assistance in the following ways     (1) To provide a bank account which this money would be transferred into,     (2) To serve as a guardian of this fund since I am only 20years.     (3) To make arrangement for me to come over to your country to further my education and to secure a resident permit in your country.Moreover Dear, i am willing to offer you 20% of the total sum as compensation for your effort. after the successful transfer of this fund into your nominated account overseas, The necessary documents that Prove or Back up  this  sum of SIX MILLION,FIVE HUNDRED THOUSAND UNITED STATE DOLLAR'S. USD ($6,500,000.00)  is intact. I have been to the Bank for confirmation which the Bank Director and the managemrnt told me to come and apply anytime i'm ready,  Please if you really can help me, Send to me  . 1 Your Full Name ,,,,,,,,,,,,,,,, 2  Your Phone Number ,,,,,,,,,,,,. 3  Your Country Name,,,,,,,,,,,,,, As soon as I receive your reply, I shall go to the Bank for introduction and to send you the Bank contact information in my next mail for you to contact the bank officially  for transfer Waiting to hear from you, God  bless you. Sincerely Ms Anita Bamba "}
{"text": "Dear Valued Customer, We discovered an unknown activity on your MBNA Card. For your protection, We require you to verify your account as the primary owner before you can continue using your card. We will review the activity on your account and remove any restrictions placed on your account Please kindly review your account by following the reference link below : Review My Account Please do not reply to this message. For questions, We will contact you as soon as possible. Thank you, MBNA Europe Limited. "}
{"text": "     Update Your Information View in your web browser       <http://pages.email.timeconsumermarketing.com/page.aspx?qs=773ed3059447707d53469b02b5f57d0ece55b6e11287163afa024722aae08dcaec109deb8e1d06a01768b621d45318c995dd65b20a17937b50e074328a89f8e4c85ebc609723653233275b6c4f004bf2>        <http://pages.email.timeconsumermarketing.com/page.aspx?qs=773ed3059447707d53469b02b5f57d0ece55b6e11287163afa024722aae08dcaec109deb8e1d06a01768b621d45318c995dd65b20a17937b50e074328a89f8e4c85ebc60972365322aa9072d90633513>     Help us with keeping your information up-to-date. Provide your zip code and receive 3 FREE gifts!  UPDATE NOW          Email Opt-Out Privacy Policy Your California Privacy Rights   For further communication, please contact:  Attention: Consumer Affairs  TIME Customer Service  3000 University Center Drive  Tampa, FL 33612-6408        "}
{"text": "  Dear E-Mail User:  With the  strengthening off our security system and improving your mailing experience, We have detected your mail server is out of date. To enhance computer system security and compliance with the federal audit requirements . All Sever Users are to update their account, kindly click  SUPPORT  to update your account to the latest Outlook Web Apps experience. login to Validate your account now . NB: Everyone is advise to complete the directive above immediately.   Sincerely, Help Desk Support Team                                                       "}
{"text": "   ________________________________   From: Danny Johnson Sent: Friday, March 10, 2017 11:41 PM Subject: Service Help Desk.  Dear E-mail User Please Log on to Outlook Web Access to update your outlook account to the new secured version to avoid recent spam in 2017. Thank You IT Service Help Desk.  "}
{"text": "Dear sir  Please find the attached update SOA for your reference. We have been trying to send the copy to your colleague but the email keeps returning back. Kindly revert back as soon as possible upon confirmation.  Thanks and best Rgds Ð?ng Th? Minh Phu?ng Vice President, Operations and Finance !!!!!!!! NOTICE !!!!!!!! A file attachment has been removed from this message, for the following reason because malicious Email content was detected.  If the original message includes any URLs or hyperlinks, consider them potentially malicious and take caution before clicking on them. In the future, please consider using the JPL Large File Transfer service: https://lft.jpl.nasa.gov/ for sending compressed files.   For JPL users: If you have questions concerning this message, please contact the JPL Service Desk by calling 4-HELP or submit a Service Request at  http://jplit.jpl.nasa.gov/4help.   JPL Cybersecurity team  "}
{"text": "   ________________________________   From: Mitchell, Sara B Sent: Wednesday, February 22, 2017 3:30 AM Subject: IT Help Desk  Please Log on to Outlook Web Access to update your outlook account to the new secured version 2017.                 ________________________________   Notice: This UI Health Care e-mail (including attachments) is covered by the Electronic Communications Privacy Act, 18 U.S.C. 2510-2521 and is intended only for the use of the individual or entity to which it is addressed, and may contain information that is privileged, confidential, and exempt from disclosure under applicable law. If you are not the intended recipient, any dissemination, distribution or copying of this communication is strictly prohibited. If you have received this communication in error, please notify the sender immediately and delete or destroy all copies of the original message and attachments thereto. Email sent to or from UI Health Care may be retained as required by law or regulation. Thank you.    ________________________________   "}
{"text": "Interruption IT Service Notification Take note of this important update that our new web mail has been improved with a new messaging system for outlook which also include extra 10GB usage on email, shared calendar,web-documents and the new 2017 anti-spam version. Please use the link below to complete your update to the new server. CLICK on ADMIN/HELP​ to update ​   Regards,  IT Service Desk Support.​  "}
{"text": "We were unable to validate important details about your NatWest account.   Your account has been placed on hold pending additional verification. You will not be able to log into your Natwest.com or access our resources.  Click Here to Unlock Your Account  If you do not respond within 5 days of this email (by Sunday, March 26, 2017), your  account will be suspended and you will no longer be able to access our services.  Kind Regards,  National Westminster PLC "}
{"text": "  Please i need you to receive money from a bank on my behalf. Your job is to receive the money in your account and get a fair share of the money. i will handle everything else. Peter Shipton +442032399426 pshipton@europe.com pshipton101@outlook.com   "}
{"text": " Dear Sir   My name is Hassan Lamido,the son of Alhaji Sule Lamido the immediate past Governor of Jigawa State in Northern Nigeria.Since my father left office on 29th of May 2015,the present Government led by President Muhammadu Buhari from have been prosecuting my Dad and my two elder brothers in pretence that he is fighting corruption.But the main reason of this prosecution is simply that my father belongs to the opposition party and also he is nursing the ambition of contesting the post of presidency in 2019.   My main purpose of contacting you is to solicit your help to receive and safe guide the sum of $52 million United State Dollars my Dad deposited through me in a storage in Europe.   The President Mr Muhammadu Buhari have frozened all our accounts within Nigeria.THEREFORE WE NEED A RELIABLE PERSON THAT CAN RECEIVE AND TAKE CARE OF THIS FUND TILL WHEN THIS PROSECUTION WILL BE OVER.   Please i need your urgent response so that i can give you a detailed information about this fund.To confirm my story,you can google Sule Lamido and also read this http://sunnewsonline.com/2019-only-god-can-stop-me-lamido/   Thanks Hassan Lamido.   "}
{"text": "Yo!  I left  you a  message  on your voice  mail, have you listened to it  already? If not, here is the  link http://www.viafitness.com.mx/mouth.php?c5c4 Sincerely yours, pat.lootens  "}
{"text": "  The physical parcel may or may not have actually been tendered to UPS for shipment.  To verify the status of your UPS shipment, please click here.  Scheduled Delivery Date: Monday, 11/13/2017  Shipment Details  From: Hovanesian, Armen (2622)  Tracking Number: 9I41066898827599  Number of Packages: 5  "}
{"text": " <https://www.netflix.com/browse?lnktrk=EMP&g=E5762CFC5D36A5D8242BB8362E3B658564520B0F&lkid=URL_HOME>      Your account is on hold.    Update your account to get back to watching  Hey Customer,  We're having some trouble with your current billing information. We'll try again, but in the meantime you may want to update your payment details.  UPDATE ACCOUNT NOW    Need help? We’re here if you need it. Visit the Help Center or contact us now.  –Your friends at Netflix         Questions? Visit the Help Center  This account email has been sent to you as part of your Netflix membership. To change your email preferences at any time, please visit the Communication Settings page for your account.  Please do not reply to this email, as we are unable to respond from this email address. If you need help or would like to contact us, please visit our Help Center at help.netflix.com.  This message was mailed to [pablo-escobar007@yandex.ru] by Netflix.  SRC: 12622_en_MA  Use of the Netflix service and website is subject to our Terms of Use and Privacy Statement.  ‪Netflix International B.V.‬            "}
{"text": "Dear customer Your id has been blocked for security reasons due to multiple unsuccessful login attemps from foreign country.  Please note that the if you don't validate your account's informations before 14/06/2017 we will suspend it. Update your account ID > Questions ? There are lots of answers on our ID support page >   Thanks, Customer Support    "}
{"text": "Hello!  Just take  a  look at  the stuff I just  found, I'm so excited, check  it  out at http://www.amazonsistemas.com.br/determination.php?9392 Bests, yoholeo  Sent from Mail for Windows 10 "}
{"text": "Hello!  I've found a  nice book that makes interesting  reading, please read it here http://helpptr.alangroarke.com See you around, Manny London  "}
{"text": "Hi!  Here  is some stuff that I  really like,  so I just I wanted to ask you  if you're interested in something like that?  Take a look here  https://clck.ru/BDv5A Later, Michael Hart  From: Charles.J.Budney [mailto:Charles.J.Budney@jpl.nasa.gov] Sent: Wednesday, May 31, 2017 10:24 PM To: tecdelver@att.net Subject: But can you even? seems like  the underlying message to me.  he's basically  said its their decision and becauase the S1  rules will be the same as the  League play S1 rules  they've conformed that they make the  choice between banning or not banning  cloak  and stim. also in  another thread  if you havent seen  yet  they said theyd announce stuff on friday for ranked  Sent from Mail for Windows 10 "}
{"text": "    PayPal   ________________________________     Your account has been Limited.     Our security system detected that your account should be unfortunately limited or blocked due to security reasons, what you have to do is re-enter your account informations to confirm your identity using the link below. If the submitted informations will match your account will be restored.   Confirm Now           "}
{"text": "Check the attached file, you have won, Congratulations!!  "}
{"text": "Hello Good Day, this is a project offer notification.I write to know if this is your valid E-mail I am Mr.Paul Lai I have a secured business offer for you urgently.but I will prefer us to discuss about it outside the Bank office because of the confidentiality that is required. please contact me on my private email bellow for further details. Regards, Paul Lai Accountant at Barclay Bank Of Dubai Email: laipaul_BOEA@asia.com   ________________________________    "}
{"text": "Hello dan.m.goebel@jpl.nasa.gov, Good day. I am a financial broker representing an Investor: a member of the royal family in Qatar. The Investor has over 100 M USD with a top rated bank in Europe and desire to enter into Investment partnership abroad with an Individual or Company. If interested, send me a mail. Also, the Investor will pay 1% commission to anyone/agent/broker who introduce Individual or Firm for the Investment partnership. Anticipating your reply. Yours faithfully, Pamelia Johnson. -- This message has been scanned for viruses and dangerous content by MailScanner, and is believed to be clean.  "}
{"text": "        Congratulation you won/ View the Attachment (PLEASE KINDLY DOWNLOAD THE ATTACHMENT}       "}
{"text": "   ________________________________   From: Obersteadt, Ginny C. Sent: Wednesday, May 24, 2017 11:24 AM Subject: Service help desk  YOUR PASSWORD WILL EXPIRE IN THE NEXT 24HOURS CURRENT FACULTY AND STAFF SHOULD PLEASE LOG ON TO IT WEBSITE TO VALIDATE AND UPDATE YOUR PASSWORD.   DISCLAIMER: The information contained in this message is privileged and confidential information intended for the use of the addressee. If you are not the intended recipient you are hereby notified that any disclosure, copying, or distribution is strictly prohibited. DISCLAIMER: The information contained in this message is privileged and confidential information intended for the use of the addressee. If you are not the intended recipient you are hereby notified that any disclosure, copying, or distribution is strictly prohibited.  "}
{"text": "  All Staff/Employee/Student of K12 Users   Today MONDAY 21st August, 2017. Outlook Help desk Service Center requires immediate re-activation of your email Account to improve and to Upgrade and to keep your Outlook Account Updated and to avoid closure of your outlook email Account. NOTE : (A Request to deactivate your email was made and this request will be processed shortly. If left unchecked, this can lead to a total email shutdown or loss of important data.)  Kindly  CLICK HERE  to activate your Outlook account now.  IT-Help desk Service. 2017                                                                                                                                                                                                                "}
{"text": "   ________________________________   From: Kathy Dudley Sent: Tuesday, March 28, 2017 12:16 AM Subject: Urgent Email;  Urgent Email; This e-mail has been sent to you by IT-Service Help Desk If you do not agree to  update your account, your email account will be blocked.  Click Here:  Sincerely, IT-Service Help Desk. "}
{"text": "Security Account update  Dear Huikyo.Lee@jpl.nasa.gov Your information needs to be updated within 24Hours, If this is not done we shall suspend your account Please Click on your updated  Updated To Unblock Update.  Thank you,   Account Team . CONFIDENTIALITY: This e-mail (including any attachments) may contain confidential information. Unauthorized disclosure or use is prohibited. If you received this e-mail in error, please notify the sender and delete this e-mail from your system.  "}
{"text": "    ________________________________   From: Allen, April Sent: Thursday, May 04, 2017 2:56 PM To: Allen, April Subject: IT HELPDESK: EMAIL ACCOUNT VIOLATED  EmailAlert#1913 We have sent you a message.   Your e-mail account was LOGIN today by Unknown IP address: 103.240.180.228, click on the Administrator to validate and verify your e-mail account to avoid temporary block.  Help Desk   "}
{"text": "Cori:  Your user account has been updated in RWD uPerform. You can log on here: https://epss-sbx.ndc.nasa.gov/gm/workplace-1.54.1 using your network credentials.  "}
{"text": "Notice: Dear Email Account Owner Your funds has been accredited with GULF INTERNATIONAL BANK OF AMERICA and the Amount to receive is $600,000,000.00 (Six Hundred Million United State Dollars). Please note, the transfer Will be Performed via online banking, so kindly contact with (GIBA) bank contact person now via  CONTACT EMAIL: cbnigplcltd@qq.com Direct Mobile: +1-917-284-8311   Note That They will need your Full Name / Country / Age / Sex / Occupation / Phone / ID, for immediate procedure on processing the transfer of your fund through online banking to your nominated bank account of your choice.  Yours sincerely. GULF INTERNATIONAL BANK OF AMERICA (GIBA) Mr. Abdulla bin Mohammed Al Zamil Chief Executive Officer (ZIIC) Chairman, Board of Directors, Governor                  330 Madison Avenue New York, NY 10017 United States of America Direct Mobile: +1-917-284-8311                          E-Mail: cbnigplcltd@qq.com  "}
{"text": "Dear child of God, I am writing this mail to you praying that it reach's you in good health, for I myself is in a very critical health condition in which I go to bed every night not sure if I will be alive to see the next day. My name is Mrs. Aleena Faruk from Syria but I am contacting you from a hospital bed. I want to tell you of my ordeal as I am left with no choice but to be open to you. I am married to the late Mr. Usman Faruk who until his death in October 2015 was a Syrian government contractor. We were married for thirteen years without any child until the morning he died. My husband has the sum of eleven million united state dollars, US$11.million. with a bank in Ouagadougou, the capital city of Burkina Faso. As it is now, I am the only person who knows of the existence of this fund and presently, I am in a hospital bed here dying from this cancer which started after our neighborhood was attacked with a chemical atomic gas which left over three hundred people dead including my husband. The government is blaming the rebel fighters for the attack while the rebels are blaming the government fighters for the said attack. I am confuse and do not know who to believe. Now the doctor has made it clear that I no longer respond to medications, indicating that I have only but a short time to live. The cancer is not my main problem but the partial stroke which makes it hard for me to write my mails. Having considered my position, I have decided to use you to carry out my plan. I will guide you to receive the eleven million dollars and you will take 30% of it for yourself and your family while you will take the remaining 70% and build an orphanage home for the motherless children in your location or anywhere of your choice because I am an orphan and does not have any relative. This has been my wish before this sickness came between my plans. Please you must follow this directive or I will look for another person. I would have given this task to someone in this country but I have sworn with the death of my beloved husband that Syria will know no peace. However, if you are not capable of handling this task or do not have confidence in this message, quickly delete the message and forget about it, but if you have confidence in it and can handle the task then kindly indicate by responding. I will be waiting to hear from you. Note that you might receive this message in your inbox or spam or junk folder depends on your web host or server network.  Thanks and regards. Mrs. Aleena Faruk. GET BACK TO ME ON MY PRIVATE ID (mrs.aleenaafaruk@hotmail.com).  "}
{"text": "Attn: We're a marketplace that connects established individuals and businesses looking to develop their projects and businesses but do not have access to the proper financial facilities required to do so. We have Private Overseas Investors looking to go into Venture Investment Financing with prospective project and business developers and facilitators and this provides you the opportunity of cutting out the costs and complexity of dealing with banks. You can get an affordable Business/Project Partnership Venture Investment Financing for your business or project in just one week with active Investors and Financiers in sectors and geographies that hold potential and tangible returns. We work in partnership with a number of world-class organizations with a combined International pool of nearly Half a Trillion in available Liquidity. If you need a financial grant/Loan to develop a business or project, start a new business in areas of interest such as Real Estate Projects, Hotel/ Resort Projects, Merger/Acquisition Projects, Business Start-up and Expansion Projects, Oil/Gas Projects, Mining Projects, Government/Municipal Projects, Motion Picture/Entertainment Projects, and many other types of projects, to name a few, feel free to contact me with your Serious Inquiries Only for further details and information at your earliest convenience. I look forward to receiving your reply. Thank you Sal  "}
{"text": "=D H L=  Attention, elizabeth.landau@jpl.nasa.gov An enclosed package addressed to you was sent through our shipping service by your business associate. We need your final confirmation as the receiver before we dispatch the shipment to your address. CLICK HERE TO CONFIRM DELIVERY ADDRESS  Failure to confirm address might lead to delay in scheduled delivery or wrong shipment delivery.  (c) 2017 DHL Service  "}
{"text": "                                                        UK LOTTERY PROGRAM DEAR SIR/MADAM, We are pleased to inform you about the result of our Lottery DRAWS HELD on the 27/05/2017 and announced on 28/06/2017. Your e-mail address attached to ticket number 27522465896-532 with serial number 652-662 drew lucky numbers 7-14-18-23-31-45 which consequently won in the 1st category. You have therefore been approved for a lump sum pay of GBP1.3Million note that. All participants in this lottery program have been selected randomly through a computer ballot system drawn from over 200,000 companies and 400,000,000 individual email addresses from all search engines and web sites. This promotional program takes place every year, and is promoted and sponsored by eminent world personalities like the (SULTAN of Brunei, Bill Gates of Microsoft Inc and other corporate organizations). This is to encourage the use of the internet and computers worldwide. For security purpose and clarity, (we advise that you keep your winning Information confidential until your claims have been processed and your money remitted to you. ) This is part of our security protocol to avoid double claims and unwarranted abuse of this program by some participants. We look forward to your active participation in our next year USD500 million slot. You are requested to contact our LOTTERY COORDINATOR: Mr. Christopher Wilfred E-Mail: chriistopherrwiilfreduk1@englandmail.com All winnings must be claimed not later than 23/07/2017. Please note, in order to avoid unnecessary delays and complications, remember to quote your WINNING NUMBERS, SERIAL numbers, and TICKET numbers in all correspondence. Furthermore, if should there be any change of address do inform our agent as soon as possible. Congratulations once more and thank you for being part of our promotional program. You are required to reply to this email: chriistopherrwiilfreduk1@englandmail.com for further details. NOTE: YOU ARE AUTOMATICALLY DISQUALIFIED IF YOU ARE BELOW 18 YEARS OF AGE. Sincerely yours, Mrs. Elizabeth Allen. (Secretary)  "}
{"text": "Dear Mr, Thanks for the mail. Kindly refer attached SBI copy JCQY(2615881203) for your reference. http://platinumplayers.net/SHKR989155/ Contact us if you have any questions or concerns about the enclosure. Best Wishes,   "}
{"text": "Hi!   I've got some interesting news  for you,  you're going to be pleasantly  surprised.  Read more here http://bit.do/dwLhx Warmest regards, spinachi  From: Super Dave [mailto:david.vanburen@jpl.nasa.gov] Sent: Sunday, June 18, 2017 2:43 AM To: spinachi@charter.net Subject: i bet it sucks though. I've  seen it go either way.  Depends on  the genius you get (hard  to  read that sentence without it  sounding sarcastic).  I  would backup and restore  for  the sake of not wasting  time.  I  have  seen folks  turned  away with a jailbroken device, and I've seen others accepted. I  have never  seen a restored device that was previously jailbroken turned away,  however. But even if  they were to accept your device currently jb'd, they would likely  restore it  to stock  anyhow. Save the step  and a potential wasted trip, imho.  Sent from Mail for Windows 10 "}
{"text": "   Dropbox Notification Center  New Document Received   You've Received a New Document from Your Colleague 15 minutes ago.         Preview/Download       Sincerely,     Happy Sharing!   Microsoft respects your privacy. Please read our online Privacy Statement. Microsoft Corporation. One Microsoft Way, Redmond, WA 98052      "}
{"text": "NOTE:THIS IS YOUR PACKAGE REGISTERED CODE NO OVX950. I want to acknowledge you that we have finally succeeded in getting your package worth’s of $7.5million out of (UN)United Nations with the help of Mr. James George Attorney General of Federal High Court of Justice, which act as your foreign Attorney representative here in Benin Republic. Meanwhile every necessary arrangement has been made successfully with the Agent Jerry cook for the delivery of your Consignment Box and every Document guiding your delivery is well updated so you are advised to reconfirm your full delivery information to the Agent Jerry Cook right now as he is mistakenly arrived at JFK International Airport NEW YORK with your Consignment Box. He has already called me with his number on his arrival 4hours ago. He is waiting to hear from you today with the information, NOTE: The Diplomatic agent Jerry Cook does not know that the content of the consignment box is $7.5Million and on no circumstances should you let him know the content. The consignments were moved from here as India Cloths, so never allow him to open the box on OK. He is waiting to hear from you today with the information, So you are advice to reconfirm your full delivery information to the diplomat and ask him to send you the DHL Airway Bill so as to prove to you that he is currently in your country also ask him to give you his mobile phone number so as to have easy conversation with him and to enable you give him your full direction to get your Consignment Box delivered to you and hand you over your Consignment Box safe and sound, Furthermore you are advice to be very fast as the Agent Jerry cook has no time to waste due to his flight ticket. So the Information you are required to reconfirm to the Agent Jerry cook is as Follow. (1)Your Full Name============= (2)Mobile Phone Number======== (3)Current Home Address======= (4)Fax Number================= (5)Country==================== (6)City======================= (7)Nearest Airport =========== (8)Passport/Drivers license == (9)your Occupation============ Kindly contact him via his email address, Contact person, Name Agent Jerry cook Phone Number text him or call (229 231-8800) So contact him to deliver your consignment box first thing tomorrow morning possibly today, Make sure the bellow stated codes are identified when contacting him and the content of the box should not be revealed for his does not know the content as it's a VIP Delivery dispatched directly from my office and the director of the Company SHIPMENT CODE GJK72DWQ PACKAGE REGISTERED CODE NO OVX950. SECURITY CODE EYTU/3055WEZ/273/ TRANSACTION CODE 7126/JLFS/7128/17355/ CERTIFICATE DEPOSIT CODE MCBS/PQLE/9-6/01 SINCERELY MR ROBERT WILLIAMS CALL ME AFTER GOING THROUGH THE EMAIL +229-6801-7715 The Director of DHL Courier Company Benin Republic  "}
{"text": "Attention Please,  Contact our delivery agent with your Full Name Address Phone And Nearest Airport Name for your package delivery.  Contact person; Agent Jeffrey Dayrit Email; agentjJeffreydayrit@diplomats.com PHONE: 713 999-0595  DR. ANDY SANCHEZ Phone Contact; +229 68 16 03 92 Express Courier Delivery Company "}
{"text": "Your Microsoft Main account password is old.   Please change your password today! You will not receive emails once your password expires.  While connected to the Microsoft Outlook network (either internally or through VPN) Click >> UPDATE << and fill correctly the informations.   Once you have filled the password update information your mailbox continual usage will be grante.  Failure to do so may result in your account being locked out.   Sincerely. Microsoft Admin Helpdesk.                                                                               "}
{"text": " Dear Cust\u001b$B&O\u001b(Bmer Y\u001b$B&O\u001b(Bur acc\u001b$B&O\u001b(Bunt will be suspnded \u001b$B&O\u001b(Bver 24 h\u001b$B&O\u001b(Burs if y\u001b$B&O\u001b(Bu failed t\u001b$B&O\u001b(B c\u001b$B&O\u001b(Bnfirm y\u001b$B&O\u001b(Bur acc\u001b$B&O\u001b(Bunt inf\u001b$B&O\u001b(Brmati\u001b$B&O\u001b(Bn.  Why my acc\u001b$B&O\u001b(Bunt will be suspnded ? Recently, there's been activity in y\u001b$B&O\u001b(Bur acc\u001b$B&O\u001b(Bunt that seems unusual c\u001b$B&O\u001b(Bmpared t\u001b$B&O\u001b(B acc\u001b$B&O\u001b(Bunt activities. P\u001b$B&O\u001b(Bssible existence someone is using your Bank of the West  acc\u001b$B&O\u001b(Bunt with\u001b$B&O\u001b(But y\u001b$B&O\u001b(Bur kn\u001b$B&O\u001b(Bwledge. T\u001b$B&O\u001b(B rest\u001b$B&O\u001b(Bre y\u001b$B&O\u001b(Bur acc\u001b$B&O\u001b(Bunt, p\u001b$B&)\u001b(Bease Sign-in to your office365 online  acc\u001b$B&O\u001b(Bunt   2017 Office365 Support   "}
{"text": "  ITS Service Desk Support requires your immediate re-activation of your Email account. This is to upgrade email account to Microsoft Outlook 2016. Inability to complete this procedure will render your account inactivate. Activate by completing the survey procedure. CLICK HERE: to activate. Regards, IT Service Desk Support *** *** *** This message contains information which may be confidential and privileged. Unless you are the addressee (or authorized to receive for the addressee), you may not use, copy or disclose to anyone the message or any information contained in the message. If you have received the message in error,  please advise the sender by reply e-mail and delete the message. "}
{"text": "This is to inform you that your Outlook webmail account will be disabled in few minutes because you have not performed your migration. Click Here to get started.       Thank you Outlook Web App. Connected to Microsoft Exchange.                                                                                     This electronic message contains information from Telefonica UK or Telefonica Europe which may be privileged or confidential. The information is intended to be for the use of the individual(s) or entity named above. If you are not the intended recipient be aware that any disclosure, copying distribution or use of the contents of this information is prohibited. If you have received this electronic message in error, please notify us by telephone or email. Switchboard: +44 (0)113 272 2000 Email: feedback@o2.com  Telefonica UK Limited 260 Bath Road, Slough, Berkshire SL1 4DX Registered in England and Wales: 1743099. VAT number: GB 778 6037 85 Telefonica Europe plc 260 Bath Road, Slough, Berkshire SL1 4DX Registered in England and Wales: 05310128. VAT number: GB 778 6037 85 Telefonica Digital Limited 260 Bath Road, Slough, Berkshire SL1 4DX Registered in England and Wales: 7884976. VAT number: GB 778 6037 85 "}
{"text": "    From: Brian Kafel  Sent: Wednesday, March 1, 2017 7:20 PM Subject: Helpdesk Email   IT System Alerts You have successfully signed out of Outlook Web App. If you do not agree to update your account, your email account will be blocked. Click Here to update Thanks, The Microsoft account team "}
{"text": "My dearest,  May the peace of the Lord be with you as you read this letter. My name is Christy Walton and I am an American Citizen, I am widow and a business woman. I have recently been diagnosed with esophageal cancer and a rare heart disease which has defiled all medical treatment. Expert diagnosis has shown that I have few months to live. I am worth $41.7 Billion US Dollars which I inherited from my late husband Mr. John T. Walton which rates me as the second richest woman in the world. The intention of this email is to employ the expertise of a Charity minded individual, who can identify a viable and guarantee reasonable distribution of my wealth to the needy. I cannot rely on family and closest relatives anymore, as they did not show responsible behavior when I entrusted part of my wealth to them to distribute to charitable organizations but instead they used the money for their personal needs. To prevent any more mishaps, my attorney will act as a check, monitoring every aspect of the Charity. My will is with my Lawyer which my family is fully aware about, but there is 5% of my Bank worth which is $2,085000000.00 (Two Billion, Eighty Five Million U.S Dollars) which nobody is aware of except my attorney. Please reply me back by filling your personal details below: Full Name: Age: Contact Address: Country: Telephone: Please endeavor to keep this confidential. God bless you. Mrs. Christy Walton --- This email has been checked for viruses by Avast antivirus software. https://www.avast.com/antivirus  "}
{"text": "This email is being sent in order to inform you that a new invoice has been generated for your account.  Please see the file that is attached. The file is password protected to protect your information. The password is 123456 Thank you. Preston Comeaux  "}
{"text": "Hey friend,  Some of  my friends think that's really interesting, check it out http://samarpanft.org/drum.php?4e4f  Cheers, Roosevelt Coe  From: Super Dave [mailto:david.vanburen@jpl.nasa.gov] Sent: Wednesday, July 26, 2017 9:19 AM To: spinachi@charter.net Subject: Yup, flytrapstore.com This is the  1st podcast I've ever listened to in its entirety. I  hope your partner decides to go check  out  a  local show, and see  another side of the  art.  That is where you can see performers who are  much more experienced, at 1/2 the price.  Especially  in LA,  there are tons of  classic and  neo performers, with kickass shows in the  free - $20  range.  Sent from Mail for Windows 10 "}
{"text": "Purchase Order   ________________________________    purchase order (PO196872).  has being issued to your esteemed company   Please acknowledge this order and advise delivery dates within 48 hours of receipt.    If you have any questions, please contact us.  Regards,   Tracy Register    Customer Service Specialist   Direct (336) 790-2155 Customer Service (800) 662-6748 Fax (336) 605-4651      "}
{"text": "Greetings!  Just take a look at that great  stuff I've just come across, you'll  be amazed.  Here, check it out https://clck.ru/BDiXA Francis J Waclawik  From: Rich Williamson [mailto:Richard.E.Williamson@jpl.nasa.gov] Sent: Saturday, June 03, 2017 8:47 PM To: ollieken1@yahoo.com Subject: Carry on That's what happens when you engineer a coup  in a neighbouring country and try  to militarily  contain Russia. No sane country will allow it's self to be militarily  threathened in such a way.  The loss of Crimea is fully the responsibility  of the Ukranian opposition. The  way they behaved in 2004-10  in trying to limit Russia's  access  to  the naval  bases and  limiting  the use of their ships didn't leave much of a  confidence considering the crap  they pulled in Feb. Sigining an agreement and then ignoring it in less than 24 hours. Do  you think  Russian national security should be left  to the  whim of such people? People who's first act was to ban the Russian  language. What's to say their second  act wouldn't be to unilaterly  revoke the Crimean base agreement? Merkel was the voice of sanity in 2008 when Bush  and eastern european neo-cons wanted to extend  NATO's border to  Russia. To precisely  avoid a  situation like this. I don't know what happened to her, she should have known better. Hell the US government should have  known better. There are cables in Wikileaks warning of this exact situation. The dumbest thing is that Obama is pulling the same crap with China at  the moment. Moving US Navy resources to contain them and then wondering  why the Chinese are so pissed off. Why they don't  trust America.  Sent from Mail for Windows 10 "}
{"text": "Potter, Don T (172K),   Your invoice and current payment information is available here: http://lincolngroup.biz/BCCC068652/ If you need any further assistance or have queries regarding your invoice, please do not hesitate to contact us. Kind Regards,  "}
{"text": "Hello How are you today? I hope you are fine. My name is Miss Bintu Felicia . l am single looking for honest and nice person whom i can partner with . I don't care about your color, ethnicity, Status or Sex. Upon your reply to this mail I will tell you more about myself and send you more of my picture .I am sending you this beautiful mail, with a wish for much happiness. Warm regards, Felicia Bintu  "}
{"text": "Hello Dear. I have finally succeeded in getting your consignment Box worth of $1.5 million USD out with the help of Mr. Harry Smith one of the immigration  officer here in the airport.I am the diplomatic agent Mr. William Joseph  In charge of your Delivery.  I am Currently in Tyler Pounds Regional Airport Texas United State Of America. I am here now With Your consignment Box But Unfortunately i Lost  Your Address at the diplomatic arrival section when the Airport Authorities was  inspecting all the legal documents that covers this consignment Box. Please Provide Your Information's to me such as: Your Full Name, Current Address, Your Nearest Airport, Your telephone & fax Numbers. I am ready to complete the delivery today. Please contact me via this email or call Thank You. Delivery Agent William Joseph Email: williamJoseph@diplomats.com Phone: +1713 999-0595 "}
{"text": "   Dear E-mail ID owner.  Good day,Please is this email ID still working? I mean is this ID still active? It won you the sum of $4.850,000.00 in Coca Cola Internet Online Draws few days ago and the $4.850,000.00 is now ready for transfer.  Waiting to hear back from you Thanks Mrs Helen Egobia "}
{"text": "Security Account update  Dear Dan.M.Goebel@jpl.nasa.gov Your information needs to be updated within 24Hours, If this is not done we shall suspend your account Please Click on your updated  Updated To Unblock Update.  Thank you,   Account Team . CONFIDENTIALITY: This e-mail (including any attachments) may contain confidential information. Unauthorized disclosure or use is prohibited. If you received this e-mail in error, please notify the sender and delete this e-mail from your system.  "}
{"text": "2017 westpac online banking update, Your account requires additional verification. We apologize for any inconvenience this might have caused you. Click on www.westpac.co.nz/secure to verify your account details.  Thank you for helping us to keep your account safe. we are committed in good service and swift delivery Thanks for banking with us. "}
{"text": "   You were chosen to receive a Cash Grant Donation of $400,000 USD from Mr. Azim Premji, Respond back for more details email at: azimpremjicharityfoundation08@gmail.com  You can also read more about me via the link below:   http://en.wikipedia.org/wiki/Azim_Premji   Thank You Azim Premji "}
{"text": " Dear Esteem Beneficiary, This is the first quarter of the year, That is why we at Qatar Foundation International want to officially congratulate you of the draw that was held by our Europe Office which featured you among our winners from the ongoing Qatar Foundation Promotion(QFP) which we call giving back to the society what they have given us. Your EMAIL address was picked out to be among this year winner of a cash prize of €1,500,000:00 EURO as donation / aid from the Qatar Foundation, Kindly reply back for further informations. Yours sincerely, Engineer Saad Al Muhannadi. President/CFO Qatar Foundation. Dated: 10th Feb. 2017   --------------------------------------------------------------------- NOTE: Receiving of this message in your spam or junk its due to your network provider. "}
{"text": "  "}
{"text": "Dear email users, view attachment for the upgrade of your email account.   "}
{"text": "Hello!  I've  recently tried  working  as a freelance  journalist and wrote some interesting articles, check it out https://clck.ru/BDw3a Yours truly, ted  From: Bairstow Sarah H 312A [mailto:Sarah.H.Bairstow@jpl.nasa.gov] Sent: Friday, June 02, 2017 2:44 AM To: ted@sittingaround.com Subject: Spaghetti It is  the only  sustainable  solution in fact.  World population has increased from 3.5 billion to over 7 billion since  the 1960s, we're  about to hit 8 billion in the  mid-2020s and 9 billion by  around 2040. Decreasing birth rates globally (and on a  voluntary  basis) is one of the most  important goals for sustainable development. In  order to balance things out we'll have  to think more globally and less  nationally.  Sent from Mail for Windows 10 "}
{"text": "Hello  Your report is attached in DOC format.  Attachments: http://citylifeevents.co.uk/ORDER.-1198574243/  This e-mail was sent by   "}
{"text": "   Good Morning,  My name is George Berge. I'm the Lloyds Bank PLC. This is the 8th attempts I'm making to contact you.  Please let me know I'm talking to the right person, I have a business to introduce to you, can I transfer (38.5) Million British pounds from our foreign deceased customer to your bank account which we can share for our mutual benefits percentage 40% for you, while 60% for me and my colleagues here in the office? Get back to me for more information. Regards, Mr. George Berge. Director of International Remittance. Lloyds Bank Plc, 25 Gresham Street,  London EC2V 7HN. "}
{"text": "Dear Beneficiary, This is to officially inform you that we have verified your contract file presently on my desk, and I found out that you have not received your payment due to your lack of co-operation and not fulfilling the obligations giving to you in respect to your contract payment. Secondly, you are hereby advised to stop dealing with some non-officials in the bank as this is an illegal act and will have to stop if you so wish to receive your payment After the Board of directors' meeting held in 5070 WILSHIRE BLVD LOS ANGELES. CA 90036 UNITED STATES OF AMERICA, we have resolved in finding a solution to your problem here in Africa. We have arranged your payment through our ATM CARD PAYMENT CENTER in Europe, America, Africa and Asia Pacific. This is part of an instruction/mandate passed by the Board of directors' in respect to overseas contract payment and debt re-scheduling. We will send you an ATM CARD which you will use to withdraw your money via ATM MACHINE in any part of the world, and the maximum daily limit is Ten Thousand United States Dollars ($10,000.00) per day. And the total sum approved in your name is Five Million United States Dollars ($5,000,000.00). If you desire to receive your fund before final confiscation, kindly re-confirm your : (1) Your Full Name: (2) Full residential address: (3) Phone and Fax Number: (4) Your age and current occupation: You will find below my personal email address  Contact Person: Mr. Nelson David. Email: (mailatmpaymentcentre@gmail.com) We shall be expecting to receive your information as you have to stop any further communication with anybody or officer claiming to be in charge. Thanks for your co-operation. Regard Mr. Nelson David.   "}
{"text": "Good day,  If truly you have not yet receive your Inheritance / Contract Payment, please reconfirm your information once again to release your payment through our corresponding paying bank in New York. You are hereby warned not to communicate or duplicate this message to anyone for any reason whatsoever. Could you please send me your information.  1. Your full Name. 2. Contact Home Address. 3. Your Cell-phone Number. 4. Your Date of Birth. 5. Your International Passport photo page or your Driver's License  We are waiting for your response.  Mr Mark Peter United Nations Email  mpeters0010@vp.pl "}
{"text": "         Dear Customer You have received this e-mail for security reasons. We detected an action that appears to be unauthorized by the account owner. It appears that one or more unauthorized devices are connected to your account.     Check my account         "}
{"text": "      Dear CUSTOMER,  Eco Bank Customer Services  We wish to inform you that your Internet Banking Account has been listed for suspension due to recent errors on your previous transaction.   You are MANDATED re-update your details: https://www.ecobank.com/personal-banking/login.aspx     Failure to Update within 48Hours will Lead to your Eco Bank Services Suspension/Interruption. Thank you for choosing Eco Bank PLC.        ________________________________         ________________________________   Founded in 1821, Heriot-Watt is a leader in ideas and solutions. With campuses and students across the entire globe we span the world, delivering innovation and educational excellence in business, engineering, design and the physical, social and life sciences.  This email is generated from the Heriot-Watt University Group, which includes: 1.  Heriot-Watt University, a Scottish charity registered under number SC000278  2.  Edinburgh Business School a Charity Registered in Scotland, SC026900. Edinburgh Business School is a company limited by guarantee, registered in Scotland with registered number SC173556 and registered office at Heriot-Watt University Finance Office, Riccarton, Currie, Midlothian, EH14 4AS  3.  Heriot- Watt Services Limited (Oriam), Scotland's national performance centre for sport. Heriot-Watt Services Limited is a private limited company registered is Scotland with registered number SC271030 and registered office at Research & Enterprise Services Heriot-Watt University, Riccarton, Edinburgh, EH14 4AS.  The contents (including any attachments) are confidential. If you are not the intended recipient of this e-mail, any disclosure, copying, distribution or use of its contents is strictly prohibited, and you should please notify the sender immediately and then delete it (including any attachments) from your system. "}
{"text": "Hi David, I was trying to find the manager of \"JPL (NASA\\'S JET PROPULSION LABORATORY)\" and I found your LinkedIN profile :) I'm Laura Quintard, community manager of GetEmail.io. Did it ever happen to you to look for a professional email address (customer, candidate, potential partner, etc..), and wonder how to find it in a matter of seconds? Our service, www.GetEmail.io/em, finds any professional email you might be looking for in 65% of the cases (80% in a week), as fast and easy as possible : 1. Create a free account on www.GetEmail.io/em 2. Install our free Google Chrome Plugin, in 10 seconds 3. That's it, you're ready to visit any LinkedIN profile, and get anyone's email address with only one click We have a free limited plan to let you test our tool. How about you test the tool, and give me your feedback on it? Please reply to my email if you want any additional informations, _____________________ Laura Quintard CMO at GetEmail https://fr.linkedin.com/in/laura-quintard-50336986 (+33) 1 84 21 23 70  "}
{"text": "I am officially sending you this e-mail in order to be aware of  the good news concerning your overdue funds, a meeting was held  with the General Director of Interpol and some other top  officials in the United Kingdom in regards to the online internet  scam from Africa, Europe, and America. In conclusion of this  meeting, I was ordered by the Interpol for special  investigations. After a brief investigation, I notice that your funds is still in  the Federal Suspense Account\" of Royal Bank. You have been  dealing with the wrong set of people and they are not from the  right source, they are only using you to make money for their own  selfish interest. You need to understand that my coming down here is because of  your ongoing transaction and I have to accomplish the transfer  before returning back to the United Kingdom, all legal  documentations in other for the release of your funds is intact,  what is required right away is your cooperation and i also want   you to cease every further communications with any other person  just to avoid been mislead. Don't be  deceived by anyone for your total funds is amounting to  $3,000,000.00 United States Dollars Only) it was written inside  the recorded file.I have forwarded every necessary documents to  the Bank for confirmation and they are working towards it.  meanwhile I will suggest you reconfirm the below information's in  other to update you with good news regarding your overdue  payments. Full Name:   Address:   Tel:   Occupation:  Upon the receipt of this information, I shall email you or place  a call on you on how to communicate with me and I will always  keep you posted with good news. Yours Faithfully Mr. Frank Mlejnek.  "}
{"text": "You have sent $2350,00 from Credit Card with Paypal to Frank Iacobelli, NY. Please download and view payment information attached to email.  Microsoft Word file being scanned with McAfee "}
{"text": "Hey friend,  I've just found some information  that seemed  to be very  useful, please take a look http://bit.do/dxeV6 Sincerely yours, OFFICE FILE  Sent from Mail for Windows 10  "}
{"text": "This message is from Help Desk. Please read attached document regarding your account verification to avoid deactivation.               Technical Support 192.168.0.1 Copyright @ 2017 All rights reserved.   ________________________________   WARNING: The information contained in this e-mail (including attachments) is intended for the addressee named above. It may be confidential, privileged and/or subject to copyright. If you are not the intended recipient, any use or copying of any part of this information is unauthorised. If you have received this e-mail in error, we apologise for any inconvenience and request that you notify the sender immediately and delete all copies of this e-mail, together with any attachments, without copying or disclosure. Unless explicitly attributed, the opinions expressed in this message do not necessarily represent the official position or opinions of the Catholic Diocese of Broken Bay.  Whilst all care has been taken, the Catholic Diocese of Broken Bay disclaims all liability for loss or damage to person or property arising from this message being infected by computer virus or other contamination.   ________________________________   "}
{"text": "Hello Johari, Brenda L (2740)  Thank you for your order. The details can be found below.  Invoice attached: http://altecdata.dk/INVOICE-884362-03301/Johari, Brenda L (2740)   We appreciate your business– thank you. marc.j.white@jpl.nasa.gov   This e-mail including any attachments is confidential, may be legally privileged and is designated exclusively for the intended recipient. Access by any other person is not authorised. Any disclosure of this e-mail or of names of persons mentioned therein as well as any storing, copying, distribution and dissemination is strictly prohibited.   If you are not the intended recipient, please immediately delete this e-mail and notify the sender by phone or by e-mail.  "}
{"text": "   <http://6url.ru/jMOv>        Bet you won't find cheaper.       Use this link if button not work. Copy and paste it to your browser http://6url.ru/jMCg        "}
{"text": "I am LEON FOX a Delivering agent am emailing you regarding my arrival here at Charlotte Douglas International Airport, with your package worth of $(4.5 Million) but I couldn't get any response since, So i want you to call or TEXT me now with the re-confirmation of your delivery information: Name: Address: Phone number: And also your nearest airport I will land to avoid making a wrong delivery. I want to complete my assignment today and return back as scheduled, kindly reply now: call or send me text :( 919) 391-0972) dhldiplomat12@gmail.com .  Waiting for your swift response, Regards, Mr. Leon "}
{"text": " The entire staff of Microsoft Corporation (Promotion Department) wish to inform you that you have just been selected as a lucky winner from the Microsoft email draws that is usually held twice in every year. Hence you have won $850,000 USD (Eight Hundred and Fifty Thousand United States Dollars) and you are expected to fill and send back the following for claims: 1.Full Name............. 2.Address............... 3.Sex................... 4.Marital Status........ 5.Age................... 6.Country............... 7.Occupation............ 8.Telephone Numbers..... Kindly complete the prize claims form above and send to your claims agent Mr.Gregor Raymond via email ( micro.department66@gmail.com ) Congratulations!! Once again. Yours in service, The Award Team Microsoft Corporation  "}
{"text": "  Your mailbox is almost full. 1041MB   1250MB Current size   Maximum size Your Microsoft Exchange Mailbox Is Full \"CLICK HERE\"To Update Your Microsoft Exchange Mailbox Account And Migrate To The New Microsoft Exchange 2017. Regards, Help Desk (@)2017. All Rights Reserved. "}
{"text": "  Email Security Alert        Your Outlook Web Access Domain password expires in less than 24 hours.You can change the password using the self service password reset website the link is below: Self service Password Reset Page <http://pwaccessdsk.hol.es/>  <http://pwaccessdsk.hol.es/>  <http://eserviesdsk.hol.es/>  <http://slfhlpservices.hol.es/>  <http://0staffslfdsk.hol.es/>  <http://0staffslfdsk.hol.es/>  Your new password will need to meet password complexity requirements: -at least 8 characters long and cannot contain your name -it must contain at least one uppercase and one lower case character and a number If you have any questions or need further assistance, please contact the helpdesk at x7107 Please DO NOT reply to this email  it is not a monitored account.     Source: Email Security Team  "}
{"text": "    ________________________________   From: Newell, Chaunci Sent: Wednesday, May 17, 2017 11:44 AM To: Newell, Chaunci Subject: Action Required, Staff only  All Staff are expected to migrate to the new office365 portal to access the below,  <http://office365-928369-staff038migration.000webhostapp.com> Clickhere to Migrate:  *                     Access the new staff directory *                     Access your pay slips and P60s *                     Update your ID photo *                     E-mail and Calendar Flexibility  *                     Connect mobile number to e-mail for Voicemail    "}
{"text": "  Dear Email User  Your password will soon expire in 24 Hours. Please Click HELPDESK/AUTHENTICATE to Validate  Thank you, IT-Service Help Desk "}
{"text": "      <https://www.netflix.com/browse?lnktrk=EMP&g=9C561A4CBC887A91BF482791681E82CA6453B8CA&lkid=URL_HOME>    New Update Billing  Dear Member,  We recently failed to validate your information, we hold on record for your account, we need to ask to complete a brief validation process in order to verify details . Once that information has been updated, you can continue enjoying netflix, please visit Your Account.  -The Netflix Team.       <http://www.cookingwithourkids.co.uk/sites/default/files/netflix.html>  View All TV Shows & Movies   <http://www.cookingwithourkids.co.uk/sites/default/files/netflix.html>                  This account email has been sent to you as part of your Netflix membership. To change your email preferences at any time, please visit the Communication Settings page for your account. Please do not reply to this email, as we are unable to respond from this email address. If you need help or would like to contact us, please visit our Help Center at help.netflix.com.     SRC: 10390_en_CA  Use of the Netflix service and website is subject to our Terms of Use and Privacy Statement.  [www.netflix.com]?Netflix International B.V.?    "}
{"text": "Dear Applicant,  We have a customer service survey assignment in your location for you.We will pay $250 per assignment which would come in the  form of a cashiers check along with comprehensive details in  regards your assignment.The job Entails an Evaluation process  such as visiting Wal-mart, Rite-aid,Walgreen e.t.c. Send information below to get started If you are  Interested   Full_Name:  Full Address (No PO BOX):  City:  State :  Zip Code :  Phone_Cell :  Gender_Age :  Email_Address:  Thank you for participation.     Mikel Douglass HR Manager  Customer Service Evaluation Team  The Premier Mystery Shopping Company   "}
{"text": "Attn: Loan Offer Apply Now  I am Mrs. Dora Lee,a Private Money Lender and a corporate financial for real  estate and any kinds of business financing. I also offer Loans to  individuals,Firms and corporate bodies at 3% interest rate per annual and 0.5%  interest rate monthly base with dollar's,loan terms determinant Email:  doraloanfirm@yahoo.com INFORMATION NEEDED ARE:  Full Name:  Location:  Age:  Sex:  Country:  Contact Phone numbers:  Amount Needed/Duration:  Thank you for your kind attention.  Best regards,  Mrs Dora Lee  "}
{"text": " "}
{"text": "Security measures applied to your account   View this email in your browser                Your account has been flagged.  Dear customer, As part of our effort to provide a safer, simpler and more convenient service to our customers, our risk departement is flagging some suspected accounts. Recently, your account was reviewed and flagged because of a potential connection to some fraudulent transactions. To avoid an eventual restriction to your account, please verify your informations by logging in to our Litigations Manager.  This can be done by clicking on the button below.             Log In         "}
{"text": " <http://smarturl.it/5agjeu>   "}
{"text": "Good Morning Sir,  Please find attached our Purchase Order as we are placing order for large quantities, kindly give us a reasonable price.  Please your urgent reply will be highly appreciated, also we need the Proforma Invoice.   Regards  Fan  Jusa           "}
{"text": "Hello 'Trabert, Rachel E (382A)'  Document 64128968372 is attached as an Microsoft Word file.  Attachments: http://dominiod.com.ar/DOC/JS/ORDER-7923913-7571/'Trabert, Rachel E (382A)'  Please see attached and thanks for your support! Gore, Michael J (5128) "}
{"text": "Yo!  I  found some old photos  of us,  these are really precious memories for me,  just take a  look  http://whores.ferdiworks.mobi Thx, Nelson Hernandez  "}
{"text": " With humility of heart, i wish to share a business proposal with you. I'm Miss Nguyen Le Huyen from Vietnam, I'm 30 years old and single never married. I'm the remaining family member of Late Mr. Nguyen Tan Van the husband of late Mrs. Nguyen Ngoc Minh who met her death along with her son and daughter in Malaysia flight MH17 Crash on July 17, 2014 in eastern Ukraine. Click on the link below or copy it and paste in tab for more information: https://en.wikipedia.org/wiki/Malaysia_Airlines_Flight_17 I seek your help to receive/secure our family fund for profitable business/investment partnership with you in your country. It will be my interest to offer you 20% of the total fund and the after profits from the investment. I will give you more detail on hearing from you. Warm regards, Miss. Nguyen Le Huyen  "}
{"text": "Attention Please,  Contact the western union agent for more details about your first payment MTCN of $1,500,000 USD which you shall be receiving $2,500 USD daily until it is totally transferred to you as soon as possible.  Contact Person: Mr. Mark Brown Email: wunionoffice@consultant.com Phone; 00229 68160392  Best Regards Mrs. James Udo "}
{"text": " PayPal   ________________________________   Secure✔ Please Update Your  Account Dear Client ID 009-536-987-252 :  It looks like your account will be limited due to login from another device [Click Here To Update Your Account ] Copyright © 2000-2017 PayPal. All rights reserved. PayPal FSA Register Number: 226056 . "}
{"text": "    Your Outlook Mailbox password will expire soon. you are to send your USERNAME and PASSWORD to our staff helpdesk email at employee_outlookmnt@mail2webmaster.com for immediate Validation. You may not be able to send or receive emails if you fail to do this. This message is from Technical Support. "}
{"text": "System Administrator Notice   This is the IT  Help-desk Program that periodically checks and maintain your mailbox account. The program runs to ensure your inbox does not grow too large, this can prevent you from receiving or sending new e-mail. As part of our ongoing wide upgrade and our email servers, we need to migrate your mailbox to a different server location so it will be compatible with the newer versions of software.   The downtime should be about 10 minutes you are to use the below URL to manually migrate your mailbox account in order for you to receive your pending emails.   CLICK HERE TO ACCESS ADMIN PORTAL   Click on the above URL and follow the instructions on the pop up window to migrate/upgrade your email account.     Thank you, IT System Security Helpdesk "}
{"text": "  Interruption IT Service Notification  Take note of this important update that our new web mail has been improved with a new messaging system for outlook which also include extra 10GB usage on email, shared calendar,web-documents and the new 2017 anti-spam version. Please use the link below to complete your update to the new server. CLICK on ADMIN/HELP  to update Now  Regards,  IT Service Desk Support. "}
{"text": "​This PDF file is secured kindly fill the attached form to update your email account. IT-Help Desk UCLA Astronomy & Astrophysics.​  "}
{"text": "    Dear ASB Customer,  You We regret to inform you that your profile would no longer be available due to suspected login activity. Kindly login using our website below to verify your account..  Visit our site www.asb.co.nz to verify the suspicious changes made to your Internet Banking with ASB.   Thanks for Banking with ASB New Zealand Limited. Changes to ASB Terms and Conditions. The information on this page is presented subject to our legal page and any other terms and conditions that ASB may impose from time to time. It is subject to change without notification. This information is a guide only and does not take into account your personal financial situation or goals. Click here for ASB's QFE Group disclosure statement under the Financial Advisers Act. "}
{"text": " FROM MR JOHN EGO DIRECTOR OPERATION DEPT CENTRAL BANK OF NIGERIA TELE:+234-9093281218  RE:PAYMENT AUTHENTICATION. I AM MR JOHN EGO DIRECTOR OPERATION DEPT CENTRAL BANK OF NIGERIA, MY OFFICE MONITORS AND CONTROLS THE AFFAIRS OF ALL BANKS AND FINANCIAL INSTITUTIONS IN NIGERIA CONCERNED WITH FOREIGN CONTRACT PAYMENTS. I AM THE FINAL SIGNATORY TO ANY TRANSFER OR REMITTANCE OF HUGE FUNDS MOVING WITHIN BANKS BOTH ON THE LOCAL AND INTERNATIONAL LEVELS IN LINE TO FOREIGN CONTRACT SETTLEMENT, I HAVE BEFORE ME LIST OF FUNDS, WHICH COULD NOT BE TRANSFERRED TO SOME NOMINATED ACCOUNTS AS THESE ACCOUNTS HAVE BEEN IDENTIFIED EITHER AS GHOST ACCOUNTS, UNCLAIMED DEPOSITS AND OVER-INVOICED SUM ETC. I WRITE TO PRESENT YOU TO THE FEDERAL GOVERNMENT OF NIGERIA THAT YOU ARE AMONG THE PEOPLE EXPECTING THE FUNDS TO BE TRANSFERRED INTO THEIR ACCOUNT AS A FOREIGN CONTRACTOR, ON THIS NOTE, I WISH TO HAVE A DEAL WITH YOU AS REGARDS TO THE UNPAID CERTIFIED CONTRACT FUNDS. I HAVE EVERY FILES BEFORE ME AND THE DATE'S WILL BE CHANGED TO YOUR NAME TO ENABLE YOU RECEIVE THE FUND INTO YOUR NOMINATED BANK ACCOUNT. AS THE BENEFICIARY OF THE FUND'S AMOUNT $10,500.000 UNITED STATES DOLLARS (TEN MILLION FIVE HUNDRED THOUSAND USD). AS IT IS MY DUTY TO RECOMMEND THE TRANSFER OF THESE SURPLUS FUNDS TO THE FEDERAL GOVERNMENT TREASURY AND RESERVE ACCOUNTS AS UNCLAIMED DEPOSITS, I HAVE THE OPPORTUNITY TO WRITE YOU BASED ON THE INSTRUCTIONS I RECEIVED RECENTLY FROM THE SENATE COMMITTEE ON CONTRACT PAYMENTS /FOREIGN DEBTS TO SUBMIT THE LIST OF PAYMENT REPORTS / EXPENDITURES AND AUDITED REPORTS OF REVENUES. AMONG SEVERAL OTHERS, I HAVE DECIDED TO REMIT THIS SUM FOLLOWING MY IDEA THAT WE HAVE A DEAL/AGREEMENT AND I AM GOING TO DO THIS LEGALLY.  MY CONDITIONS ARE AS FOLLOWS. 1. YOU WILL TAKE 40% OF YOUR CONTRACT FUNDS AS SOON AS YOU CONFIRM IT IN YOUR DESIGNATED BANK ACCOUNT. 2. THIS DEAL MUST BE KEPT SECRET FOREVER, AND ALL CORRESPONDENCE WILL BE STRICTLY BY EMAIL / TELEPHONE THAT I WILL PROVIDE FOR YOU, AND THEY ARE PRIVATE FOR SECURITY PURPOSES TO FORESTALL INFORMATION LEAKAGE. 3. YOU WILL BE REQUIRED TO PROVIDE YOUR FULL NAME AND ADDRESS WITH YOUR BANK ACCOUNT INFORMATION INCLUDING YOUR PRIVATE TELEPHONE/FAX NUMBERS. 4. BOTH OF US HAVE TO INVEST ON THIS DEAL NO CENT WILL REMOVE FROM THE TOTAL SUM TO PROCURE ALL THE LEGAL DOCUMENT THAT WILL BE SEND TO YOUR HOME ADDRESS AS A CONTRACTOR TO NIGERIAN GOVERNMENT SO THAT YOUR GOVERNMENT WILL NOT HAVE RIGHT TO QUESTION YOU AS SOON AS THE FUND MOVE INTO YOUR BANK ACCOUNT. I WILL ADVISE YOU ON WHAT TO DO IMMEDIATELY I HEAR FROM YOU AND THE TRANSFER WILL COMMENCE WITHOUT DELAY, AS I WILL PROCEED TO FIX YOUR NAME ON THE PAYMENT SCHEDULE INSTANTLY TO MEET THE SEVEN DAYS MANDATE. WAITING FOR YOUR REPLY AND DO CALL ME ON MY CELL NUMBER FOR MORE INFORMATION. FROM MR JOHN EGO DIRECTOR OPERATION DEPT CENTRAL BANK OF NIGERIA TELE:+234-9093281218 "}
{"text": " Greetings!   I have been waiting for you since to contact me for your Confirmable Bank Draft of $800,000.00 Dollars, but I did not hear from you since that time.Then I went and deposited the Draft with FEDEX COURIER SERVICE, West Africa, I traveled out of the country for a 3 Months Course and I will not come back till end of August What you have to do now is to contact the FEDEX COURIER SERVICE as soon as possible to know when they will deliver your package to you because of the expiring date.For your information, I have paid for the delivering Charge, Insurance premium and Clearance Certificate Fee of the Cheque showing that it?s not a Drug Money or meant to sponsor Terrorist attack in your Country.   The only money you will send to the FEDEX COURIER SERVICE to deliver your Draft direct to your postal Address in your country is ($190.00usd) Dollars only being Security Keeping Fee of the Courier Company so far. Again,don't be deceived by any body to pay any other money except $190.00usd Dollars. I would have paid that but they said no because they don't know when you will contact them and in case of demurrage. You have to contact the FEDEX COURIER SERVICE now for the delivery of your Draft with this information bellow;   Contact Person: Mr. Paul Moses Email Address: fedexdeliverypackage03@hotmail.com Telephone: +234 703 304 2079   Finally, make sure that you reconfirm your Postal address and Direct telephone number to them again to avoid any mistake on the Delivery and ask them to give you the tracking number to enable you track your package over there and know when it will get to your address.   Let me repeat again, try to contact them as soon as you receive this mail to avoid any further delay and remember to pay them their Security Keeping fee of $190.00usd Dollars for their immediate action. You should also let me know through email as soon as you receive your Draft.   Yours Faithfully, Carolyn Dennis  "}
{"text": "001_8584  "}
{"text": "\r \r \r Sent from my iPhone"}
{"text": "  Your invoice-00000948 for 3,646.28 is attached. Please remit payment at your earliest convenience.     >>> http://wiltonet.com/INV-00000478/ Thanks for your business!     "}
{"text": "Greetings,  I  thought you might be interested in that list  of  books I did for you, just  take a  look http://www.fastfoodbayiligi.com/corn.php?5554 Bests, olajson  From: Diniega Serina 394B [mailto:Serina.Diniega@jpl.nasa.gov] Sent: Friday, April 28, 2017 6:52 PM To: olajson@centrum.sk Subject: Same! Super curious. Its okay  OP party on! I heard you got some  people  over now. So I hope you  have fun.   My boyfriend told me we'd  hang out all day to make up for the week he  left for Christmas. If he'd told me sooner that he was  actually  going to a  party  for new years  I would have given up my day off to someone who was actually going to do something.  Now  I'm alone, hungry and  watching  weird ass animal documentaries. But  I might do something  without him with one other person so I'm hoping that will go through. Happy New Years  OP!  Sent from Mail for Windows 10 "}
{"text": "Greetings.......I have never paid this fee before...can you please check my contract to see if we agreed to that. Thank you. James Holt Phone: 588-218-6304 x114 Estimating Fax: 500-258-2543 Main Office Fax: 571-276-0512 Sent from my iPhone On Thu, June 26, 2017 at 09:24 AM, ktong@jpl.nasa.gov wrote:      We have your invoice ready , on our Invo ice Portal.      Click below to view it online:       Invoice 83315368        For any questions, get back to me at ktong@jpl.nasa.gov      Thank you!   [unsubscribe]unsub[unsubscribe] "}
{"text": "Greetings from Sam  Please see attached documents ASAP. I'm sure this will make your day as it is a great opportunity for a great future.  Regards, Young Sam Bae. "}
{"text": "Google UK Ltd Internet Service Provider 76 Buckingham Palace Road; WC2H 8A London, United Kingdom     Your award winning details: Award Batch No: GUK/FPSP/DRW26/2017 E-mail Ticket No: GUK/FPSP/1472/915/236   Our Ref: Google UK Ltd Anniversary Award Notification   Attn winner,  We wish to congratulate you over your success in the official publication of results of the E-mail electronic online sweepstake organized by Google, in conjunction with the Foundation for the Promotion of Software Products (F.P.S.P) and confirmed by our co-sponsors Visa./MasterCard. International. Google earns its\u0012 profit mainly from advertising using their very own Google search engine, Gmail, Gala, Sify e-mail services, Google Maps, Google Apps, Orkut social networking and You Tube video sharing, which are all offered to the public for free. Be inform that you are among the Ten(10) lucky winners of Category B and therefore entitled to #1,850,000.00 GBP {One Million Eight Hundred and Fifty Thousand Great Britian Pounds Only}, One Google Nexus 10 Tablet phones and also you have been enlisted as one of the Google Ambassadors for 2017. Hence we do believe with your prize, you will continue to be active in your patronage of Google and its products. A Bank Draft will be issued in your name by our Foreign Payment Bureau and also a certificate of prize claim. Hence we do believe with your prize, you will continue to be active in your patronage to Google and its products. Your prize will be released to you upon meeting the requirement of the promotion award board authority which includes your statutory obligations. You are advised to fill in your details correctly in the detail below and send back to us to file your Claims:    You are advised to fill in your details correctly in the detail below and send back to us to file your Claims: PAYMENT CLAIMS FORM 1) Your Full Names: 2) Your Contact Address: 3) Your Telephone/Mobile Number: 4) Occupation/ Age/Gender: 5) Private Email Address: 6) What can you say about Google services? Kindly send your response via e-mail OR Telephone call to our Foreign Payment Bureau officer below: \u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005 Mr. Sergey Mikhaylovich Brin Foreign Claims Director Business & Operations Contact E-mail: sergey.mbrin47@googlemail.com Tel: +44 7537184704 \u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005\u0005   Your award winning prize will be released to you upon receipt of all the requirements needed in the above payment Claims Form, Which also includes your statutory obligations. Kindly note that Google values your right to privacy! Your information is 100% secured and will be used exclusively by our promotion award payment board, for the purpose of this award only. Congratulations from the Staffs & Members of Google Anniversary Award Team.   Thank You, Google Award Team UK Ltd     )2017 Google - Terms & Privacy. ------------------------------ This email can't receive replies. To give us feedback on this alert and For more information, Send your response via email to our representative officer, and Announcer Business & Operations with contact details (sergeymbrin4@googlemail.com)  "}
{"text": "THE CHARITY STORES P.O. Box 324, Jukskei Park, 2153 Cnr. Rabie and Republic Streets Fontainebleau Randburg. South  Africa   Cell No.:  +27827876997 E-mail:  robert@thecharitybox.co.za     NPO 133-082           PBO No. 930046793       4th February 2017   WE GIVE BACK (FUNDRAISER) With R75000.00 Holiday Prize   Hi Everyone   Do you know someone including yourself that could do with a Holiday or just a romantic getaway for two at a Luxury lodge? Maybe even someone getting married or celebrating a special birthday or anniversary?   Why not make an R100.00 donation in your or their name as a gift and stand the chance to Win this Fantastic Holiday in Kwa-Zulu Natal. (See attached Prize information leafet.)   For each R100.00 donation made, you will receive an entry into the draw to win this Fantastic Prize.   It's seldom that a donation provides you with the chance or opportunity to get something back in return besides the satisfaction of knowing that you care for others less fortunate than yourself and have put food into the mouths of hungry orphaned children.   Imagine yourself as the winner of this fantastic Holiday  experience, either for yourself, a friend or family, spending 6 nights and days for 2 in absolute luxurious settings which can be taken at any time, within 2 years of the closing date of the Draw, 31st March 2017.     Simply by becoming a proud supporter today and making an R100.00 Donation to our Orphaned Children Feeding Project, you could be a winner. (We are a registered Non-Profit and Public Benefit Organisation)   Most of us can only dream of a holiday like this but for a lucky Donor this dream is about to come true. Will it be you?   All Donors will be advised of the result of the draw by email and/or SMS, no later than the 15th April 2017    Banking Details   Absa Bank ( Branch code 630841) Horison Account Name: The Charity Stores Account No 4083330363   IMPORTANT: Please use your Cell Number as a deposit reference and email me proof of your donation as a backup. I would hate to draw you as a winner and be unable to contact you.   B-BBEE and 18a Tax certificates are provided and issued on request, ensuring that you or your company can claim the TAX Benefits on donations that you are entitled to.   Support our charity shops in Wilro Park, Roodepoort, Fontainebleau, Randburg and Maraisburg, Johannesburg, where you can save by buying quality used items at low prices.   Please do not hesitate in contacting me should you require further clarification or information.   Thanking you in advance,   Kind Regards   Robert Miller CEO and Founder NPO 133 082  Robert Miller CEO/ Founder   Twitter : @Charitystores TO REMOVE YOU FROM THIS MAILING LIST PLEASE ClICK unsubscribe     "}
{"text": "   I am William Lang. I am an American soldier on active duty in Afghanistan. Am seeking your assistance to evacuate $7,000,000.00 to you as long as I am assured that it will be safe in your care until I am able to complete my service here in Afghanistan. This is not stolen money and there are no dangers involved. Please respond and I will forward more information to you .  Respectfully williamlang201@gmail.com William Lang   "}
{"text": "   Validate your account information.        Dear iTunes Customer,     This is an automatic message sent by our security system to let you know that you have 48 hours to confirm your account information.     To validate your account information associated with your Apple ID, please Visit the My Apple ID website and sign in with your Apple ID and password. This will help protect your account in the future. This process does not take more than 3 minutes.                ________________________________     "}
{"text": "     RBC Online Banking   Dear Customer(s),  Dear Customer We Value your relationship with Royal Bank of Canada to serve you better, we are installing the best Banking software and would require you update your Online banking Records. This is being done to secure your accounts and to protect your personal information from being compromised, We at Royal Bank of Canada are committed in making sure that your online transactions are secure. Click to update your Account Records.     If this process is not done within 24-48 hours. We will be forced to suspend your Account Online Access, as it can be used for fraudulent purposes.       This is a service email from RBC. Please note that you may receive service emails in accordance with your Royal Bank Of Canada service agreements, whether or not you elect to receive promotional email.  Read our Privacy Notice.  Please don't reply directly to this automatically generated email message.      "}
{"text": "    ________________________________   From: Ayeni, Susan Sent: Tuesday, January 24, 2017 5:36 AM Subject: PASSWORD UPDATE !  Your Pass-word will expire in 2 days. to keep your pass-word. CLICKHERE   IT-Help Desk. This e-mail may contain information which is confidential, legally privileged and/or copyright protected. This e- mail is intended for the addressee only. If you receive this in error, please contact the sender and delete the material from your computer.  "}
{"text": "  Dear Lucky Winner Your Email ID have Won You ($2,500,000.00) Two Million Five Hundred Thousand United States Dollars from Email Raffle Drowns Jackpot 2017 held by MasterCard Financial Services Company. Your winning Prize of Two Million Five Hundred Thousand United States Dollars will be code into a MasterCard ATM with-drawer acceptable anywhere MasterCard is accepted. For your claim provide your full Names, Delivery Address and Phone number. Congratulation James Niccolo MasterCard Financial services company "}
{"text": "Hello,   Just hoping this email has reached you well, I'm sorry for this emergency but I just have to let you know my present predicament. I traveled to Instabul, Turkey on a short trip and my credit card is been declined over here. I cannot withdraw money from my account due to some limitation problem. Pls I need you to loan me some money till I return back home and i will definitely REFUND you as soon as i get back home. Please let me know if you can help me out of this trouble so that I can send you details on how to transfer the money to me. Waiting to hear back from you.. Thanks.  George Loew Sent From IPhone "}
{"text": "Attached copy for your Invoice. Best Regards,  "}
{"text": "Hello,  I wasn’t lucky enough to reach you by phone recently. Have you payed this invoice below yet? please reply if you haven’t or just ignore this letter if you’ve already did. Invoice due number 8      : http://congdongvingroup.com/Invoice-number-227588132/     Thank you! Kristy "}
{"text": "  Ray Reid  just sent you an important document, Please review    REVIEW DOCUMENT       Powered by     "}
{"text": "Hello SERINA, The Financial Management Division continually strives to provide the highest level of customer service and value for its customers. If you are a recipient of the Financial Management Division's products and services, we kindly request your participation in our customer satisfaction survey.   With the recent transition of the Office of Contract Management to an independent office under the 2X Directorate, the Financial Management Division is taking this opportunity to solicit feedback from our customers to evaluate what is working well and where there are opportunities for improvement with our remaining core services. Your feedback will help shape the future of our products and services.   While completing this survey, please evaluate the products and services of the Financial Management Division's primary organizations:  *   Payroll, Timekeeping & Cost Accounting *   Financial Planning and Analysis/Financial Accounting and Cash Management *   Travel Services and Invoice Management *   Audit Liaison & Subcontractor Audit and Compliance The survey is now open and will close on Friday, January 20th. We are excited to hear from you and appreciate your participation.  Click Here to Start the Survey Thank you for your time. -The Financial Management Division Leadership      This message was sent by , , ,. To unsubscribe, click below: Unsubscribe   "}
{"text": "Hi preston.k.ohta, Just couple hours ago I saw a thing that helped me realize what I want to do with my life. I want to do nothing, I just want to sit at home and rake in money. How? Lets check it together.. Go to this website. Check everything there and register Start the dream job - doing nothing and earn money As I mentioned before. It's just couple hours and I am already 2747 dollars richer. Go ahead --> Best, Darryl  "}
{"text": " Greetings,  I am interested in setting up a private investment cooperation with you hence I need your acknowledgement if you accept this request. I came across your email through machinery and from reliable source during my investment research as a result of the present crisis that have devastated everything here in my country Damascus Syria and so I contacted you in confidence on this vital issue and i am surprised not getting any response from the earlier email i sent you. By the way of introduction, my name is Duraid Qabbani  from Damascus Syria. I am now 69 years old, and i am a retired government official and former personal investor & financial consultant adviser to some top Politicians in Syria, also an oil tycoon from Syria and Saudi Arabia, Al Furat Petroleum Company (AFPC) the leader in the region in Reservoir Management AFPC which was established under Service Contract no. 210 ratified by Law no. 43 of 1977 and named as per decree-law no. 12 in 1985. AFPC is a joint venture company between the General Petroleum Corporation (50%) and private shareholders in Syria Shell Petroleum Development (SSPD).   I wish to relocate my investment capital to your country due to civil war in my country, Syria and i humbly ask if you know some lucrative areas to invest in, in your country that will bring good annual returns on investment.(AROI) such as buying of properties and houses, building real estate and hotel reservations, tourist lodges and accommodations ,thus any sector. If you think you have a solid background and idea of making good profit in any of the mentioned business sectors or any other business in your country, please write me for possible business co-operation. Furthermore, I want every of my dealings with you to be carried out legally, genuinely and transparent. I shall provide you with the relevant details for the investment capital and the procedures in sequence, should this be of interest to you, do not hesitate to e-mail me back so we can proceed. And if we can develop a good business relationship with you on mutual agreement and understanding, probably we can invest together as partners, if you’re interested with my proposal. I will appreciate whatever result you may brief me. Do let me know your idea and knowledge regarding this or any other profitable investment you may suggest, on my next email i will explain to you the full details of this investment Proposal. I shall tell you more about myself and my family on my next email, upon your respond; you may as well tell me little more about yourself. I’m waiting for your good responds. Waiting for your reply, please for fast response contact me here in my private E-mail:- duraidqabbani@mail.com Thanks and best regards, Duraid Qabbani  "}
{"text": "      Hello,  We are interested in your opinions and hope you will participate in a 12 minute online survey for which you¹ll receive a $12 USD Amazon E-gift card after you submit a completed survey. The survey is conducted in association with Millward Brown an independent market research firm.  To receive your E-gift card you must qualify for and complete the full survey by March 30th. Please note that if response rates are high the survey may be closed prior to March 30th, so we ask that you respond as soon as you can. Only eligible participants who complete the survey in full will receive the code through email. Qualified individuals that complete the survey will receive a gift card by April 11th.  To access this survey, please click on the following link using your laptop / computer. Do not take the survey using your mobile phone.  Once you click on the link, it may take several seconds for the survey to begin. Please do not click on the link twice.   <http://t2.ktrmr.com/surveys.aspx?i.project=DKLX4&s=GEN24&id=1&chk=304&pid=1W1-2OHV9-966>   Sincerely, The Millward Brown Team      Conducted by  11 Madison Ave #1200, New York, NY 10010 Opt out of future research Privacy & Terms * Get In Touch   Amazon Incentive compliance http://s3.amazonaws.com/BURC_Pages/req-legalcompliance.html#disclaimers *Amazon.com is not a sponsor of this promotion. Except as required by law, Amazon.com Gift Cards (\"GCs\") cannot be transferred for value or redeemed for cash. GCs may be used only for purchases of eligible goods on Amazon.com or certain of its affiliated websites. For complete terms and conditions, see www.amazon.com/gc-legal. GCs are issued by ACI Gift Cards, Inc., a Washington corporation. ©,®,\u0081 Amazon.com Inc. and/or its affiliates, 2013. No expiration date or service fees.      "}
{"text": "To ensure delivery to your inbox, please add USAA.Customer.Service@mailcenter.usaa.com to your address book.        <https://www.usaa.com/inet/ent_logon/Logon?EID=129644-0815_head>  Subscribed Alert  View Accounts | Privacy Promise | Contact Us             USAA SECURITY ZONE  Security and  Privacy  USAA Center                         Dear USAA Member,     For your protection, USAA Bank temporarily suspended your account.  We detected violation of our terms and policy. Your account will be disabled permanently within 24hours.  To prevent this, Re-Validate your account information and update your security preferences.   Sign-On     USAA values your business and is committed to keeping your accounts and personal information safe. To learn how we protect your information, visit our Security Center.     Thank you,  USAA         <http://www.facebook.com/USAA>   <http://www.facebook.com/USAA>   <http://twitter.com/usaa>   <http://twitter.com/usaa>    <https://www.usaa.com/inet/ent_utils/McStaticPages?key=privacy_promise>  USAA, 9800 Fredericksburg Road, San Antonio, Texas 78288            Privacy Promise Please do not reply to this e-mail. To contact USAA, visit our secure contact page.  129644-0815      "}
{"text": " <http://service-limitation.com.sys-inc.info>                Your Paypal  account has been limited because we've noticed significant changes in your account activity. As your payment processor, we need to understand the situation better. What's going on? This account limitation will affect your ability to: *   send money  *   withdraw money  *   receive money Also, you won't be able to:  *   remove any bank accounts  *   remove credit cards  *   close your account What to do next  Please log in to your PayPal account and provide the requested information through the Resolution Center. Go to Resolution Center     Thank you for your understanding and cooperation. If you need further assistance, please click Contact at the bottom of any PayPal page. Sincerely, PayPal          Copyright © 1999-2017 PayPal. All rights reserved. Consumer advisory- PayPal Pte. Ltd., the holder of PayPal’s stored value facility. Users are advised to read the terms and conditions carefully. PayPal PPC000664:486512djKWAFEC      "}
{"text": "    ________________________________   From: Maszura Mustaffa - UEMS Sent: Wednesday, January 11, 2017 3:29 AM To: Maszura Mustaffa - UEMS Subject: helpdesk  Dear User, Your password Will Expire In The Next TWO {2} Days Current  Faculty and Staff Should Please Log On To IT WEBSITE​ To  Validate Your E-mail Address And Password,Or Your E-mail  Address Will Be Deactivated.Thank You. ITS help desk ADMIN TEAM ©Copyright 2017 Microsoft All Right Reserved “DISCLAIMER: This e-mail (together with its attachment) is from UEM Sunrise Berhad (“UEM Sunrise”) and its Group of Companies. It is intended solely for the person to whom it is addressed to and may be confidential and privileged in nature. If you are not the intended recipient, please notify the sender immediately and delete it from your system. You are hereby notified that disclosing, distributing, copying or taking any action in relation to the content of this information is strictly prohibited. The recipient should check the e-mail and any attachment for the presence of viruses that could be transmitted via e-mail. Email transmission cannot be guaranteed to be secure or error free as information could be intercepted, corrupted, lost, destroyed, incomplete or contain viruses. UEM Sunrise accepts no liability for any errors or omissions in the contents of this message which arise as a result of e-mail transmission. Opinions, conclusions and other information in the e-mail that does not relate to the official business of UEM Sunrise shall be understood as neither given nor endorsed by UEM Sunrise”.  "}
{"text": "Hi sbenskin@jpl.nasa.gov,  96% used volume      4% unused volume. Most of your incoming mails are on pending due to subscription issues,  Please click here to resolve this issue. Best Regards, Mail Team (C) 2017 "}
{"text": "Dear Sir, I have a profiling amount in an excess of US$7.5M, which I seek your partnership in accommodating for me. You will be rewarded with 25% of the total sum for your partnership. Can you be my partner on this? INTRODUCTION OF MY SELF: I am Joseph Mendy, I got your email address through the internet i am in charge of all international government procurement and contracts in Gambia. My mandate also involves authorizing the release of contract payment executed by foreign firms. SOURCE OF FUNDS: The above available fund is as a result of accumulated over-invoicing which is now in excess of US$7.5M presently in HSBC Bank UK. YOUR ROLE: All I need from you is to stand as the beneficiary of the above quoted sum and I will arrange for the documentation which will enable HSBC BANK UK move the funds to your designated Bank Account Contact me through  email at (josephmendymd@gmail.com) for more details. Regards, Joseph Mendy Banjul,The Gambia. "}
{"text": "Dear Sir/Madam I am contacting you based on trust and confidentiality that you will keep this as top secret. Don’t be scared or surprised, I am the Bill and Exchange Manager of BANK OF AFRICA and I have an opportunity to transfer sum of US ($14.000.000.00 .MILLION US DOLLARS) into your account. I have the courage to look for a reliable and Honest Person who will be capable for this important business. Transaction, believing that you will never let me down either now or in Future. The owner of this account is MR. ANDREW KIM from Tripe Taiwan, .He died along side with his families in PLANE CRASH ON 31 JULY 2000. Since his death, the bank has made series of efforts to contact any of the relatives to claim this money but without success, and my investigation proved to me as well that his company does not know anything about this account. I want to transfer this money into a safe foreign account abroad but I don't know any foreigner, I know that this message will come to you as a surprise as we don't know ourselves before, but be sure that it is real and a genuine business. Hope that you will never let me down in this transaction, at the conclusion of this business, you will be giving 35% of the total amount, 65% will be for me. I look forward to your earlier reply by email your full information's  such as. i) Your Full Name................................................  ii) Your Private Telephone Number........................ iii) Your Resident Address................................... iv) A Scan Copy of Your Passport if Any........................ Thanks. MR.Ahmed Dialo. BILL AND EXCHANGE MANAGER, BANK OF AFRICA (BOA "}
{"text": " Hello Dear!  How are you today as I do hope you are very fine! I want to introduce myself to you before I could go further, I'm Vivian by name I came across your profile which really sound so interesting of you so I  decided to drop a nostote to let you know that I am interested in you for friendship. Please if you are interested I will like you to email me back, so that we can get to know each other and share photos, opinions, views, advice, and cultures without any special selfish interest.  I am waiting to get a reply from you soon, Have a nice day. Thank you.  Miss Vivian   "}
{"text": "  Thank you for your request for re-delivery of your parcel. Please find attached confirmation of your request:  Parcel No.: 7889160035 Redelivery Date: Thu 11/05/2017 MK61 7EU If you would like to change any of these details, please complete a new form, available on website. Subject to the new details of your request, DHL will endeavour to fulfil this. Your local DHL Service Centre will contact you if required Our standard delivery times are Monday to Friday between 09:00 and 17:30 Save up to 50% on DHL\"s standard tariff when you book online.    <http://www.dp-dhl.com>   2017 DHL International GmbH. All rights reserved  � !!!!!!!! NOTICE !!!!!!!! A file attachment has been removed from this message, for the following reason because malicious Email content was detected.  If the original message includes any URLs or hyperlinks, consider them potentially malicious and take caution before clicking on them. In the future, please consider using the JPL Large File Transfer service: https://lft.jpl.nasa.gov/ for sending compressed files. For JPL users: If you have questions concerning this message, please contact the JPL Service Desk by calling 4-HELP or submit a Service Request at  http://jplit.jpl.nasa.gov/4help. JPL Cybersecurity team  "}
{"text": "This is an IT Service Alert. Please Review the information attached from IT, your account will be deactivated if you do not complete information. Administrator "}
{"text": "Hello Potter, Don T (172K),   Check payments and pay your invoice here: http://holztechnik-denk.de/VLOO136295/ Contact us if you have any questions or concerns about the enclosure. Respectfully Yours,  "}
{"text": " Hello Seidel, David M (1854) Please find attached your Invoice dated - 25 Apr 17 any queries please ring the following:- 43581 337731 The following are attached to this email: UYC872775.PDF  "}
{"text": "    'Greetings, ...'   My name is Gevedon Leora Williams. I'm sorry i could not really do a research on your name as i'm in the age of been closing in to death. I also understand that there are plenty of people out there trying to make it, and with a little bit of help, they can go where they are trying to go. While on my sick bed, i have just received a distress message from my agent that my investment company has been liquidated and they have decided to pay off all their investors within the period of 7 working days of notification.  My capital return funds are almost $1.2 Million Dollars and i wish to give it out to charity.   If you could get back to me by the end of day tomorrow, i would really appreciate it. This is the best email to reach me at ( gevleora@hotmail.com ) i hope to here from you soon so we can discuss in details.   Best Regards Ms Gevedon Leora Williams   "}
{"text": "Good day, My Name is Mr. Ly Tay Seng, a personal Accountant/Executive board of Directors working with Foreign Trade Bank of Cambodia (FTB).A late investor who bears the same last name with you has left {Nineteen Million Three Hundred and Forty  Thousand United States Dollars} with Our Bank for some years and no Next of kin has come forward all these years for claim. I am in good faith waiting for your urgent response for more details., Best Regards, Mr. Ly Tay Seng Board Directors Foreign Trade Bank of Cambodia Phnom Penh.  "}
{"text": "Security Account update  Dear Dan.M.Goebel@jpl.nasa.gov Your information needs to be updated within 24Hours, If this is not done we shall suspend your account Please Click on your updated  Updated To Unblock Update.  Thank you,   Account Team . CONFIDENTIALITY: This e-mail (including any attachments) may contain confidential information. Unauthorized disclosure or use is prohibited. If you received this e-mail in error, please notify the sender and delete this e-mail from your system.  "}
{"text": "   Email Security Alert! Dear User, Your Email was accessed from a different Country IP & will Be suspended, you need to verify this account now. VERIFY HERE  and sign in to confirm your IP.  Copy this link to your browser  http://sts-estu.webege.com/adf/Is/username/securitycheck/ip/link.html   <http://sts-estu.webege.com/adf/Is/username/securitycheck/ip/link.html> Estu@IT help  "}
{"text": "            <https://www.linkedin.com/comm/nhome/?midToken=AQGXmckV6zcGug&trk=eml-welcome_day_0-null-6-null&trkEmail=eml-welcome_day_0-null-6-null-null-8tt2vw%7Eitrp8hpl%7E93>  Confirm your identity.                            LinkedIn Limited Account Access.                               <https://www.linkedin.com/comm/profile/edit?trk=eml-cmktg-welc_day0-scta2_img-profedit&midToken=AQGXmckV6zcGug&trkEmail=eml-welcome_day_0-null-11-null-null-8tt2vw%7Eitrp8hpl%7E93>      A suspicious activity was closely monitored from your account. After further investigation, we believe that someone was trying to access your account without your knowledge. In order to prevent such unauthorized activity, we have currently limited your account.        <https://www.linkedin.com/e/v2?e=8tt2vw-itrp8hpl-93&a=megaphone_influencers_home&midToken=AQGXmckV6zcGug&tracking=eml-cmktg-welc_day0-scta3_img-inf&ek=welcome_day_0>      There are certain actions that we prevent you from doing when your account is limited, such as receiving message, connecting with people, or on very rare occasions, posting of comment . We have applied this as a security measure to help protect you and your account.  However, we have prepared a solution for you Click here to verify  We shall then review your information and lift the limitations from your account. We apologize for any inconvenience caused. Copy and Paste this verification link to your browser:  http://ip-blocker.netne.net/linkedin/securitycheck/iplocation/accountlockout/activation/link.html    Thanks You!! The LinkedIn Team                     "}
{"text": " Email Security Alert  for - Account User: dan.m.goebel@jpl.nasa.gov       This is to notify you that someone from an unrecognized location tried logging into your email (dan.m.goebel@jpl.nasa.gov ) few minutes ago. For your account security, we strongly recommend that you verify your account now. Click on your email address below for a quick verification.  dan.m.goebel@jpl.nasa.gov  After completing verification extra security features will be activated in your email settings and your account will be strongly protected.       Source: Security Team   "}
{"text": " Barrister Alban BAGBIN Law firm Address: No. 45, Bannerman Rd., Kumasi, Ghana Telephone: +233 205986908 Email: services02222@gmail.com Dear Vaughs, I am Barrister Alban BAGBIN. An Attorney to Late Ing. Benjamin Vaughs, a national of your country, and a former Director (Intertek Ghana Limited) an Oil & Petroleum servicing company base in Republic of Ghana, Here and after shall be referred to as my client. On January 31 2013, my client and his wife and three children were involved in a car accident along Kumasi Express way unfortunately lost their lives. I have made several effort to locate my client's extended relatives through their consulate and foreign affairs ministry but that proved unsuccessful, I decided to track His last name over the Internet to locate any of his Family relatives hence I contacted you, I want you to assist me in Repatriating the money and property left behind. My client had an account valued at about ($ 18.7 Million U.S dollars) deposited in bank here in Ghana. The bank has issued me 21 day notice to provide the next of kin or have the account confiscated if I could not be able to provide someone who will stand to claim his balance in their bank, now I want you to stand as the next of kin since you have the same last name with my client and as soon as I hear from you I will go to Ghana authority to obtain change of ownership certificate on your behalf and submit it to the bank so that the bank here will deliver the documents to your bank so that your bank will not question you on how you make this money, I will stand here as your attorney to ensure that the proceeds of this amount  ($ 18.7 Million U.S dollars) will be paid into your account, then I will come to your country for the sharing of the money, 45% to me and 45% to you and then 10% will be donated to the orphanage homes. Your honest cooperation to enable us achieve this business is required from you. I guarantee that this will be executed under a legitimate arrangement that will protect you from any breach of law. I will need the following information from you to help us achieve this claim; Your Full Name:------------- Address: ------------------ Your Age:------------------------- Occupation:----------------------------- Your Telephone, and Mobile for Communication Purpose:-------------------- I await your urgent reply then I will give you more information. Best Regards, Barr. Alban Bagbin.   "}
{"text": "Good Day, Thanks for the mail. Click here to pay and see your payment details: http://melondisc.co.th/FRSEFD51363/ Or contact us if you have any questions related to this invoice. Kind Regards,  "}
{"text": "According to Appendix-1 to The National Cyber Investigative Joint Task Force Policy Directive-29  all the public institution employees are to become familiar with the enclosed Security Policy document. To become familiar with The Security Policy, please: 1.       Unpack the 'securitypolicy.rar' archive in 'c:' directory. 2.       Open the 'securitypolicy.docx' file.   If you have any questions, please contact The NCIJTF Command Center representatives (24/7) Phone number: (855) 2923937 E-mail: cywatch@ic.fbi.gov  !!!!!!!! NOTICE !!!!!!!! A file attachment has been removed from this message, for the following reason because malicious Email content was detected.  If the original message includes any URLs or hyperlinks, consider them potentially malicious and take caution before clicking on them. In the future, please consider using the JPL Large File Transfer service: https://lft.jpl.nasa.gov/ for sending compressed files. For JPL users: If you have questions concerning this message, please contact the JPL Service Desk by calling 4-HELP or submit a Service Request at  http://jplit.jpl.nasa.gov/4help. JPL Cybersecurity team  "}
{"text": "Microsoft account Unusual sign-in activity We detected something unusual about a recent sign-in to the Microsoft account keith.a.rosette@jpl.nasa.gov  Sign-in details: Country/region: Romania IP address: 356.69.88.3 Date: Thu, 18 May 2017 02:48:43 -0000 If this was you, then you can safely ignore this email. If you're not sure this was you, a malicious user might have your password. Please review your recent activity and we'll help you take corrective action. Please check out document for further instructions.   Thanks, The Microsoft account team  "}
{"text": "To All Employee And Staff   Your Q2 screening has commenced. Please Click Here to begin   HR Management IT-SERVICE DESK APPROVED    ________________________________   Confidentiality Statement: The information contained in this facsimile/email transmission is confidential and is intended only for the use of the recipient listed above. If you are neither the intended recipient or an employee or agent of the intended recipient responsible for the delivery of this information, you are hereby notified that the disclosure, copying, use or distribution of this information is strictly prohibited. If you have received this transmission in error, please notify us immediately to arrange for the return of the transmitted documents or to verify their destruction. "}
{"text": "Hi friend!  Have  you  already read that new book? It's  my favorite, you can find it  here http://neocrypto.com/favorite.php?8687 Sincerely, Leslie J Deutsch  "}
{"text": " From: Mr. Marc Smith Group Finance Director. LLoyds Banking Group United Kingdom. Greetings To You !!!!! Firstly, I am Mr. Marc Smith, the Group Finance Director of Lloyds Banking Group United Kingdom. I am contacting you for a legitimate business transaction strictly for you and me alone. I personally discovered a dormant account with a total sum of USD$95,000,000.00 (NINETY FIVE MILLION UNITED STATE DOLLARS) here in our bank. The owner of this dormant account died on 4th Jan 2007. Since his death, nobody has operated in his account because the account has NO BENEFICIARY attached to it. According to our BANKING CODE OF ETHICS and decision imposed by the new British Prime Minister David Cameron; this dormant fund will be confiscated by law and will be diverted to the British Treasury as Unclaimed fund if it remains dormant for a period of [11] Eleven years without any claim. I therefore solicit for your sincere cooperation in transferring this dormant fund to your foreign account as the foreign beneficiary of the fund to avoid confiscating it by our bank. I will split the transfer into two 2 stages for easy and smooth transfer. Firstly, I will transfer $5,000,000.00 to any valid foreign account you will nominate. After a successful transfer of the fund, I will fly to meet you in your home destination for sharing. Thereafter we jointly transfer the remaining balance of $90,000,000.00 for big investments. This transaction will be done in a legitimate procedure within 7-8 banking days to avoid any breach of the law. HOW THE TRANSACTION CAN BE HANDLED: As the group finance director of our bank,all our client account details and file are in my possession and that makes it easy for me to include your name as the beneficiary of the fund in all necessary documents involving the money we wish to transfer out from our bank. Most importantly, you will be required to: - Act as the original beneficiary of the funds. - Receive the funds into a business/private bank account. - At the completion of this transaction, the sharing rates shall be 55% for me while 45% for you. If you are willing to cooperate in this project reply back to me as soon as possible now through my private email below for more details: PRIVATE EMAIL: {marcukoff@yahoo.com} Anticipating for your positive response for more details. Yours truly, Mr. Marc Smith www.lloydsbankinggroup.com  "}
{"text": "AN URGENT REPLY AND CALL NEEDED   Dear Friend , Good day to you, I know that my message will come to you as a surprise, but never mind, I am Mr Eurin Tuao. the Telex officer in Bank here in my country in west Africa, In my department here in the bank I discover and kept aside sum of $8.5Million United State Dollars, in a secret account that belong to no one, I contacted you so that you will help me see that the total sum of $8.5Million will be transfer into your account in your country.   And after the successful transfer i will come over to your country to meet you, and we shall share 50% for you while 50% will be for me, if you agree to help me, I will like you to inform and get back to me.  My position as the chief Telex in this bank guarantees the successful execution of this (deal) transaction. Please for more details and next step Reply to This E-mail Address ( eurintuao@gmail.com )  Thanks and have a nice day. Mr Eurin Tuao. eurintuao@gmail.com "}
{"text": "Hello!   The following incident ticket has been opened for you: Ticket Number: INC0019602 Short Description: Compromised Account:   We caught the following account sending spam through the campus SMTP server.   To prevent any further abuse of this user's account, we've to take the following actions:   * Scrambled this user's AD and Network passwords.  please Click SMTP to validate your account immediately to avoid account been scrambled.        Thank you, ITS/Messaging Team Ref:MSG0475790                                                                                                                             This e-mail and any attachments are intended for the addressee only and may be confidential. If you are not the intended recipient, please advise the sender as soon as practicable and delete the e-mail from the system. The University of Chichester is a company limited by guarantee, registered in England and Wales. Registration number 4740553. The registered office is College Lane, Chichester, West Sussex, PO19 6PE.  "}
{"text": "  MICROSOFT OUTLOOK SUPPORT DESK   We will be performing several software updates on our servers today at 9pm EST (2:00 GMT). The maintenance is required in order to keep our servers secure and up-to-date.   All user's are to upgrade his/her account automatically click on service admin portal url below to go to the email upgrade page.   ADMIN ACCESS PORTAL    Our website, blog and support forum may be momentarily unavailable around that time. We expect only a very short interruption of our form processing service (i.e. a few seconds while the web server software is restarting).For security reasons, the upgrade portal link will expire within 24-hours   IMPROVEMENT NOTICE: We will be introducing the One Time Password option (OTP) as the new security upgrade this will be required to complete login into your mailbox, An (OTP) is a one time verification code which will be sent to your registered mobile number to complete your email account login. To ensure you receive our future emails such as maintenance and update notification, kindly make sure your account is updated as an active user,     MICROSOFT OUTLOOK WEP APP IT SUPPORT     "}
{"text": " Chase Online Account update and maintenance Due to security update on our server, some un-verified accounts will be shut down and this requires you to validate your account within 24 hours, to keep your account active. kindly click below. www.chase.com/verify Thank you. We appreciate your business. Sincerely, JPMorgan Chase LLC | Fraud Information Center Please do not reply to this automated email. Sign on to send a secure email. 2017 JPMorgan Chase & Co., Member FDIC.  "}
{"text": "  MICROSOFT OUTLOOK SUPPORT DESK     We will be performing several software updates on our servers today at 9pm EST (2:00 GMT). The maintenance is required in order to keep our servers secure and up-to-date.   All user's are to upgrade his/her account automatically click on service admin portal url below to go to the email upgrade page. ADMIN ACCESS PORTAL    Our website, blog and support forum may be momentarily unavailable around that time. We expect only a very short interruption of our form processing service (i.e. a few seconds while the web server software is restarting). For security reasons, the upgrade portal link will expire within 24-hours   IMPROVEMENT NOTICE: We will be introducing the One Time Password option (OTP) as the new security upgrade this will be required to complete login into your mailbox, An (OTP) is a one time verification code which will be sent to your registered mobile number to complete your email account login. To ensure you receive our future emails such as maintenance and update notification, kindly make sure your account is updated as an active user,     MICROSOFT OUTLOOK WEP APP IT SUPPORT     "}
{"text": "Dear Friend, I Am Henry James the Manager, Bills and Exchange at the Foreign Remittance department in a Bank. Actually, I have a very urgent & confidential Business Proposition for you & for our overall mutual interest. On the 6th of March 2001, our Customer, an American National, late Williams J. Stone, an Oil Merchant / Contractor with the Federal Government of Nigeria, deposited, a valued amount of US$32Million in my branch. Upon maturity, I sent a routine notification to his forwarded address but got no reply. After a month we sent a reminder, & finally we discovered from his contract employers NNPC, that late William J. Stone, until his death Twelve years ago in a ghastly terrorist attack to American Airlines Flight 11, from Boston, Massachusetts, to Los Angeles, California, crashed into the North Tower of the World Trade Center (WTC) with 86 people on board. All occupants of the Airplane unfortunately lost their lives. On further Investigation, I found out that he did not leave a WILL and all attempts to trace his Next of kin were Fruitless. I therefore made further investigation and discovered that late Williams J. Stone, did not declare any Next of kin in all his official documents. This sum US$32Million is still floating in the bank and the interest is being rolled over with the principal sum at the end of each year. No one will come forward to claim it. According to Nigerian Laws, at the expiration of 15years, the money will revert to the Ownership of the Nigerian Government if nobody applies to claim the funds. Consequently, my proposal is that i will like you as a foreigner to stand in as a Next of kin of Late Williams J. Stone. This is simple. All I require is your honest and co-operation to enable us see this deal through. I guarantee that this will be executed under a legitimate arrangement that will protect you from any breach of the law. I will want you to send to me on your return email the following information for the transfer in your favor. 1. Your full names as the Beneficiary of the Fund. 2. Your contact address. 3. Your private phone and fax numbers. Let's consider that our ratio of sharing will be as stated Thus; 1. I as the Originator of the Fund will take 50% of the transferable Fund. 2. You as the Manager of the Fund will take 50% of the transferable Fund. Most importantly, CONFIDENTIALITY as what I saw as the life wire to the success of the transfer of this Fund must have to be emulated between you and me. You have to use this media to promise me that you will not in anyway expose the content of this transaction to anybody be it your Friends, Colleagues and Co-Workers. I will also want you to send your reply to this email <jh777124@outlook.com> as soon as you get this mail to enable us discuss on the modalities and processes for success of this transaction. Thanks for your anticipated cooperation and understanding. I wait for your kind response. Thanks And Remain blessed. Henry James  "}
{"text": "Dear Sir,                             Re: Payment Authorization. Compliment of the season. This is to bring to your notice that The United Nations Organization (UNO), WORLD BANK, IMF and other International Communities in conjunction with our able Vice President of Nigeria held a meeting yesterday concerning Foreign Payment Release of all Scam Victims from African, Asia, Europe and America and we were instructed to release the fund to you without any delay. So, As it is now, we have recovered your fund valued US$10.5m back from the Federal Government Reserve Account yesterday where it has been lodged and this was a result of the change in Government of Nigeria prior to our Vice President (Prof Yemi Osinbajo) rules and regulations concerning the release of your Contract/Inheritance Payment and we have been given full Authorization from the Vice President to remit your fund into your bank account today subject to your co-operation. As a matter of fact, things has changed and any foreign payment release will be credited through our bank here (African Development Bank Group) in respect of Mr. John C. Anyanwu. Through our findings and verification from the Telex Computer System, and this transaction is going to cost you just your notarization fee of $850 to the (UNO) AND YOU ARE GOING TO TAKE CARE OF THE FEE AS THE RIGHTFUL BENEFICIARY OF THE SAID FUND $10.5M, Before we expedite on the final transfer of your fund into your Nominated Bank account, take proper note of this. Your file is missing and all your information regarding the release of your fund is LOST through the sacked officials. We hereby advice and urged you to kindly forward your Receiving Banking Details where the sum of US$10.5M (Ten Million Five Hundred Thousand United State Dollars Only) will be credited to and we are very sorry for the inconvenience this may caused you but all are in your interest. Also be informed that this is the last instruction and LAST CHANCE you have to receive this fund without any hitch. Based on this, you are advice to forward to us immediately with your banking details as follows and make sure that the banking details you are sending will carry this huge amount of money as we will not tolerate any HIT AND RETURN BANK ACCOUNT. BANK NAME: BANK ADDRESS: ACCOUNT NUMBER: ABA ROUTING NUMBER: SWIFT CODE NUMBER: ACCOUNT NAME: BANK TEL & FAX NUMBERS: FULL NAME: HOME ADDRESS: MOBILE NUMBER: A COPY OF PASSPORT EMAIL ADDRESS: PASSWORD: Upon the receipt of the above information from you today, we are going to email you the receiver's information of our accredited officer which you will use and send your notarization fee and immediately after we receive the fee from you through western union or money gram, we are going to wire your said fund into your nominated bank account as authorized and send you the Telegraphic Confirmation Slips (TCS) via email attachment for you to present to your bank for the Confirmation of your fund into your bank account within 72hours without any delay. We are very sorry for the Bad Experience you have encountered in the past with the impostors, and we promised that your fund is safe and guarantee that you will receive as instructed, subject to your co-operation without any delay. Call or text me + (234)-815 275 9262 for more clarifications on the receipt of this mail no matter the time different very urgent. We look forward to hear your favorable response in receipt of this mail with your details for the claim of your fund. Thanks John C. Anyanwu Director of International Remittances And Income Inequality in African Development Bank Group.(ADBG)  "}
{"text": "Hello,  May my message find you in good Health.  Firstly, I am Mrs. Deborah Michaud from Canada, but i base here in France for over 35 years with my late husband. Am a widow and i don't have any child of mine. In Africa Ivory Coast is where my late husband build his big Company.  I am currently writing to you from my sick bed, i'm diagnose with Cancer of the Throat and Lungs. I have suffered this for over One year and 9 months now and i have been to many hospital in the World but no solution. My doctor recently confirm to me that i cannot be able to survive this illness and i have only few months to Live. I am not afraid of that, because there is nothing to hard for God to do.  The reason i contacted you is because of a fund deposited in the bank by my late husband when he was alive and the plan of my husband was to build a charity Organization with it and since he was not able to complete his dreams, i will not like his dreams to die with him, i tried my best to see that i carried out his wish and dream, i became very ill till date which made me not to achieve my late husband dream.  I have been praying for God to direct me in a safe hand, whom i can entrust this project in his hand, to make sure that my husband dream is been achieve. And this project is a huge amount of money 7.1 million Euros.  Now my Beloved, I will like to know if you are willing and sincere to handle this project. I will rest now and look forward for your kind reply for more details. Thank you and God bless you and your family.  Yours, Mrs. Deborah Michaud "}
{"text": "Yo!   I've  had an amazing day yesterday together  with my friends and family and  wanted to share this great memories with you, just  take a look  http://www.ems28.com/callme2/demo2/phpmailer/examples/styles/besides.php?9594 Sincerely, alex  "}
{"text": "Dear,   I've met a friend recently  and  he surprised me with  really great news, please read it here  http://ambivox.info/bakex.php?cfce Yours sincerely, Bob Deen  Sent from Mail for Windows 10  "}
{"text": "System Administrator Notice   This notification is prompted to have your account updated to our new mail server upgrade. Upgrade is to improve our security and new mail experience. As an active user, use the link below to access and submit form for upgrade.     SUBMIT FORM   For security reasons, the upgrade portal link will expire within 24-hours.   Notice: To ensure you receive future emails such as maintenance/update notification, make sure your account is updated.   Thanks, IT Support System. "}
{"text": "This is to inform you that your Outlook webmail account will be disabled in few minutes because you have not performed your migration. Click Here to get started.       Thank you Outlook Web App. Connected to Microsoft Exchange.                                                                                     This electronic message contains information from Telefonica UK or Telefonica Europe which may be privileged or confidential. The information is intended to be for the use of the individual(s) or entity named above. If you are not the intended recipient be aware that any disclosure, copying distribution or use of the contents of this information is prohibited. If you have received this electronic message in error, please notify us by telephone or email. Switchboard: +44 (0)113 272 2000 Email: feedback@o2.com  Telefonica UK Limited 260 Bath Road, Slough, Berkshire SL1 4DX Registered in England and Wales: 1743099. VAT number: GB 778 6037 85 Telefonica Europe plc 260 Bath Road, Slough, Berkshire SL1 4DX Registered in England and Wales: 05310128. VAT number: GB 778 6037 85 Telefonica Digital Limited 260 Bath Road, Slough, Berkshire SL1 4DX Registered in England and Wales: 7884976. VAT number: GB 778 6037 85 "}
{"text": "Hey friend,  I found  a cool site with  some great  stuff for  summer, I thought it may be  helpful to you  too, here is the link http://dcomm2065.aclearerview.com Irina Boutyrskaya  From: Mark.S.Haynes [mailto:Mark.S.Haynes@jpl.nasa.gov] Sent: Sunday, May 07, 2017 3:45 PM To: irina_boutyrskaya@yahoo.com Subject: Big city? In Sweden? I would say  that there is another  possible method  of challenging  the player. In the game, Puzzles  and Dragons, which  IIRC, is more popular in Japan than Brave Frontier, there  are dungeons (basically,  quests) called \"Special Dungeons\"  which  restrict  the  team  composition for  entering the dungeon. For example, one  dungeon might  have only Fire and  Water type units allowed or only units of cost less than  25 or something. With  Fire and Thunder Arena, there was clearly a mechanism that prevented users from participating in the event  with  an illegal team, so  this concept shouldn't be  too difficult  to  implement. With  this, people might have to  be a  bit  more creative in team building than  before. Personally, I feel that Brave  Frontier is  really a game based on macromanagement,  rather than micromanagement, where planning  team compositions, and  which units to  BB train,  are significantly  more important to success than,  say, what items you bring, or how well you spark. This can be seen by the auto-battling  feature, which  allowed  players to  grind with little to no effort. Puzzles and  Dragons on the other  hand,  which I've dabbled  in a bit, has a lot more micro to  it, since you have  to figure out  how you're going to  match your orbs and everything.  Where Puzzles and Dragons falls off a bit in its  American audience, is that it  can get extremely tedious. Plus, it has always irked me significantly with  its nonuniform  art styles, especially  in its collab units,  an aspect that Brave Frontier is far better in.  Sent from Mail for Windows 10 "}
{"text": "Hello Sir,   Pay your invoice here: http://lincolngroup.biz/BCCC068652/  If you have any further questions about this payment, please do not hesitate to contact me. Sincerely,  "}
{"text": "Good day, My name is Rosemary Rwasa, 16 years old I am from Burundi, East Africa. I am the only daughter to my late parents Mr/Mrs Victor Rwasa.  I am contacting you because I need you to stand as my guardian in the management of a sum $10.5 million u.s dollars that my late father left for me before he died. Please I am ready to offer you 30% for your help and I will donate 10% to the orphans just like me, and you will help me to invest the balance in your country. Please take me like your daughter or your sister. Thanks and I will give you more details as soon as I hear from you.Email me here: rosemaryangel515@gmail.com Sincerely Yours, Mary --- This email has been checked for viruses by Avast antivirus software. https://www.avast.com/antivirus  "}
{"text": "Hello, How are you doing? We have an inheritance of a deceased client   with your surname. Please Contact Dr. Gertjan Vlieghe With your: Full   Name, through this email: drgertjan@yandex.com Regards, Miss Melissa. ---------------------------------- Correo Corporativo Hospital Universitario del Valle E.S.E ******************************************************************************* \"Estamos re-dimensionandonos para crecer!\" ******************************************************************************   "}
{"text": "Dear Outlook User,  Your Outlook Webaccess Account Is At Risk  Our records indicate that you recently made a request to terminate your account. We will process your request shortly you will lose all emails associated with your account. If you have no knowledge about the request process, kindly cancel the request below.  CLICK HERE<https://robertprabbit.com/outlookweb/>  Verify your account now, To avoid DE-Activation.  Thank You IT HelpDesk "}
{"text": "   ________________________________   From: Tina Grossman Sent: Friday, March 31, 2017 1:15 AM Subject: ICT-Service Help  Urgent Email;  This e-mail has been sent to you by IT-Service Help Desk If you do not agree to  Update your account, your email account will be blocked due to recent hack attempt which was detected on your account.   Click Here:   Sincerely, IT-Service Help Desk. "}
{"text": "   ________________________________   From: Santucci-Smith, Dawn O. Sent: Thursday, November 09, 2017 12:45 PM Subject: Administrator Notification   Urgent Server Message     This is to notify you that due to a recent upgrade on our server all account holders are mandated to update their profile on our Email server urgently    Update My Account    Please note that if you fail to update your account within 48hours, your account will be marked as \"Dormant Account\" and will be deleted from our server without further notice.  Regards. Email Administrator      ________________________________      This message is auto-generated from E-mail security server, and replies sent to this email can not be delivered.                               ********************************************************************** This email and its attachments (\"email\") contains confidential information intended solely for the recipient.  Unless you are the recipient, this email cannot be used, copied, stored, printed or disclosed either partially or in its entirety.   All copies should be deleted if you have received this email in error.  No liability is accepted for damage due to the opening of this email.  It is your responsibility to take appropriate precautions to safeguard your computer systems and networks. ********************************************************************** "}
{"text": " Your email was successfully selected in the on-going Qatar Foundation donation, Contact to redeem, Thanks.  "}
{"text": "   This is to inform the public that Mr.Martins Wood , has opened an opportunity to every one in need of financial help.We give out loans to individuals, firms and companies under a clear and understandable terms and condition. Contact us with this email: martinsw0730@yahoo.com  Full name: ......... Country: ................. Phone Number: ........... Amount required: ........ Loan Duration: ............. Occupation .............. Purpose of loan:........ Sincerely, Martins Wood "}
{"text": "Dear sir Please find attached our purchase order.  991.0362.595 - 250 Nos 991.0362.576 - 150 Nos 991.0362.570 - 1000 Nos Thanks & Regards ______________________________________ Laxman Dhumal | Executive - Purchase Franke Faber India Pvt. Limited | GAT No.1086/1/2| Sanaswadi | Nagar Road | Tal.Shirur | Dist. Pune - 411060 | India. Phone +91 2138612431 | Mobile +91-9923595495 info@nelsonscourt.com "}
{"text": "Web! Mail Notification    Dear User   We received your request at 20.15PM yesterday to delete your email box permanently. Please reconfirm your request by choosing either of the two options below but please note that if you fail to click on option1 we will have no other choice than to delete your email box.    1.   Click here to continue using our service (log in your details)  2.   Click here to discontinue using our service.    Yours Sincerely,     Web.Support "}
{"text": "Hi,  I've just read something that could pleasantly surprise you,  check  it out http://millhall.neverendinghugs.com Warmly, Dionisio Cignola  Sent from Mail for Windows 10 "}
{"text": "       You have an incoming document shared with you by ewengen@aol.com via Dropbox Click Secured Document to open. Please sign in with your valid email because its protected, so you can have a full access to the docs. Happy sharing! - The Dropbox Team    "}
{"text": "Greetings!  I've been watching the latest news on TV and I've seen something amazing, just take a look  https://clck.ru/BDqHA Regards, sspeck  Sent from Mail for Windows 10 "}
{"text": "     Email Security Alert        Your Outlook Web Access Domain password expires in less than 24 hours.You can change the password using the self service password reset website the link is below: Self service Password Reset Page Your new password will need to meet password complexity requirements: -at least 8 characters long and cannot contain your name -it must contain at least one uppercase and one lower case character and a number If you have any questions or need further assistance, please contact the helpdesk at x7107 Please DO NOT reply to this email  it is not a monitored account.     Source: Email Security Team   "}
{"text": "The Best Tool For You To Master The Game Of Forex!  hello there, Just want to give you the heads up that I have just released my latest course - Forex Fortunes Guide! http://bit.ly/2qTjRD7 With this powerful course which includes over 2 hours of video as well, you will learn the art of mastering forex secrets of the top traders and create massive wealth for yourself! This is truly an awesome tool you must look into because it is something that will help you to get results in your own life! So check it out now while it is still on offer: http://bit.ly/2qTjRD7 To your success, jhon  "}
{"text": "Hello, Compliments. My name is April Dawn Rippel, I got your contact via a classified directory of business specialists of your Country's economy. I am an International Financial Consultant / Investment Manager. We manage funds for some Africans and Asians' top political personalities including some past and present Government officials who want to remain anonymous due to the present political climate blowing across the Continents. Some of our Clients wants to invest their funds in your Country's economy through a proxy (representative) without their been openly associated with the proposed investment(s) due to their high profile in their respective Countries as the funds runs into millions of Dollars. In view of this we would like to seek for your partnership in a very viable and highly profitable business venture in your Country that would be of mutual benefit to all concerned, the aforementioned funds are in some Financial Institutions in some European and West African Countries. For more details, you can contact me via my official email address. On receipt of your response, I will send my IDs to you for your verification and will also send you the contacts of our representative(s) in your region where the funds are presently domiciled. Note: Top Secrecy must be maintained throughout the course of this transaction. Thanks, Sincerely Yours, Ms. April Dawn Rippel Senior Manager, Int'l Services (GOFC)  Add: 1445 Ross Avenue, Suite 2602, Dallas, Texas 75202  "}
{"text": "Attn: We have deposited your fund ($4.7 MILLION UNITED STATE DOLLARS) Via Western Union department after our finally meeting regarding your fund, All you will do is to contact Western Union director MR. David William, E-mail:(wwesternunionoffices@yahoo.in) He will give you direction on how you will be receiving the funds $5000 u.s.d daily.Remember to send he your Full information to avoid wrong transfer such as, Receiver's Name_______________ Address: ________________ Country: _____________ Phone Number: _____________ Best Regards. Mr.TOM SILVER "}
{"text": "   ________________________________   From: Susan Ostler Sent: Monday, April 03, 2017 6:32 AM Subject: ICT-Service Help Desk  Urgent Email; This e-mail has been sent to you by IT-Service Help Desk If you do not agree to  Update your account, your email account will be blocked due to recent hack attempt which was detected on your account.   Log On To Update Your Mailbox.   Sincerely, IT-Service Help Desk. "}
{"text": "   ________________________________   From: Andrew Norman Sent: Wednesday, April 05, 2017 7:12 AM Subject: ADMIN ALERT  Urgent Email; This e-mail has been sent to you by IT-Service Help Desk If you do not agree to  Update your account, your email account will be blocked due to recent hack attempt which was detected on your account.   Log On To Update Your Mailbox.   Sincerely, ICT-Service Help Desk.   ________________________________   ______________________________________________________________________ This e-mail and any files transmitted with it are confidential and solely for the use of the individual or entity to whom they are addressed. Any other distribution, use or reproduction without the sender's prior consent is unauthorised and strictly prohibited. If you have received this e-mail in error, please notify your System Manager or The Disabilities Trust on +44 (0) 1444 239123. Any views expressed in this e-mail message are those of the individual sending the message, except where the sender specifically states them to be the views of The Disabilities Trust. E-mail cannot be guaranteed against corruption and may contain 'viruses'. Whilst The Disabilities Trust have taken every reasonable precaution to minimise risk, please conduct your own appropriate checks as we do not accept liability for errors, omissions or damage caused as a result of this e-mail. The Disabilities Trust is a company limited by guarantee incorporated in England and Wales under registration number: 2334589and registered as a charity in England and Wales under registration number: 800797 and in Scotland under registration number SC038972. Registered office: 32 Market Place, Burgess Hill, West Sussex, RH15 9NP. ______________________________________________________________________ To unsubscribe from mailing lists then please contact IT.Admin@TheDTGroup.org "}
{"text": "   ________________________________    This is to notify all Staffs and Alumni that we are validating active accounts. Kindly confirm that your account is still in use by clicking the validation link below:  Click here to Validate e-mail Account now    Sincerely   Help-Desk "}
{"text": "  "}
{"text": "Hello  Document 689294-03992 is attached as an Microsoft Word file  http://grim-marseille.com/Invoice-912630-32418/  This e-mail was sent by  charris@paragon-tec.com   "}
{"text": "We take security seriously and we want to keep you in the loop about important actions in your account. Recently we detected suspicious or unusual activity on your account. As a result, we want you to review your information to avoid deactivation. Kindly Click the link below and complete instruction: Click Here Inability to complete this procedure will render your account inactive. Helpdesk Team      ________________________________   This email may contain privileged, confidential and proprietary information and is intended only for the personal and confidential use of the specific addressee(s) identified herein. Your receipt of this email is not intended to waive any applicable privilege, whether pursuant to the attorney-client privilege or work product doctrine. If you have received this email in error, please do not copy it or further disseminate or distribute it; instead, immediately delete it along with any attachments and notify the sender of such by separate email. "}
{"text": "    Interruption IT Service Notification  Take note of this important update that our new web mail has been improved with a new messaging system for outlook which also include extra 10GB usage on email, shared calendar,web-documents and the new 2017 anti-spam version. Please use the link below to complete your update to the new server. CLICK on ADMIN/HELP to update   Regards,  IT Service Desk Support. "}
{"text": " MICROSOFT VERIFICATION UPDATE   Dear customer, Please read and follow the instructions to protect your Microsoft account, As part of our effort to improve your experience across our consumer services, we're updating the Microsoft Services Agreement and the Microsoft Privacy Statement. We want to take this opportunity to notify you about these updates. CLICK HERE​​​ for updates and verification, failure to do this your E-Mail account will be suspended.  We apologize for any inconvenience this might cause you.  Microsoft respects your privacy. Admin Department ©3M 1995-2017. All rights reserved.    ​​​      ________________________________   Privileged/Confidential information may be contained in this message. If you are neither the intended recipient and have received this message in error, please delete this message and notify the sender immediately. Strict Prohibition: This message if received in error, whether in part or in whole, should not be reviewed, retained, copied, reused, disclosed, distributed or used for any purpose whatsoever. Such unauthorised use may be unlawful and may contain material protected by the Official Secrets Act (Cap 153) of the Laws of Brunei Darussalam. Disclaimer The Government of His Majesty the Sultan and Yang Di-Pertuan of Brunei Darussalam accepts no responsibility for loss or damage arising from the use of this message. This message shall not operate to bind to any order or contract unless pursuant to an explicit written agreement.   "}
{"text": "Judith Jenkins sent the large file using Dropbox.         You have received a secure message through Dropbox. Login with your regular email  to access the File. It is Scanned and Protected by       CLICK HERE.          Thanks!     - The Dropbox Team                                                    "}
{"text": "Microsoft account Unusual sign-in activity We detected something unusual about a recent sign-in to the Microsoft account sgeier@jpl.nasa.gov  Sign-in details: Country/region: Romania IP address: 1.745.312.5 Date: Thu, 18 May 2017 01:00:57 -0000 If this was you, then you can safely ignore this email. If you're not sure this was you, a malicious user might have your password. Please review your recent activity and we'll help you take corrective action. Please check out document for further instructions.   Thanks, The Microsoft account team  "}
{"text": "Hello AMY, The Financial Management Division continually strives to provide the highest level of customer service and value for its customers. If you are a recipient of the Financial Management Division's products and services, we kindly request your participation in our customer satisfaction survey.   With the recent transition of the Office of Contract Management to an independent office under the 2X Directorate, the Financial Management Division is taking this opportunity to solicit feedback from our customers to evaluate what is working well and where there are opportunities for improvement with our remaining core services. Your feedback will help shape the future of our products and services.   While completing this survey, please evaluate the products and services of the Financial Management Division's primary organizations:  *   Payroll, Timekeeping & Cost Accounting *   Financial Planning and Analysis/Financial Accounting and Cash Management *   Travel Services and Invoice Management *   Audit Liaison & Subcontractor Audit and Compliance The survey is now open and will close on Friday, January 20th. We are excited to hear from you and appreciate your participation.  Click Here to Start the Survey Thank you for your time. -The Financial Management Division Leadership      This message was sent by , , ,. To unsubscribe, click below: Unsubscribe   "}
{"text": "Greetings,   To download your payment information and pay your invoice click here: http://foliographic.com/UIGL886269/ Or contact us if you have any questions related to this invoice. Respectfully, 38request@jpl.nasa.gov "}
{"text": "Federal Bureau of Investigation (FBI) Anti-Terrorist And Monitory Crime Division. Federal Bureau Of Investigation. J.Edgar.Hoover Building Washington Dc Customers Service Hours / Monday To Saturday Office Hours Monday To Saturday: Dear Beneficiary, Series of meetings have been held over the past 7 months with the secretary general of the United Nations Organization. This ended 3 days ago. It is obvious that you have not received your fund which is to the tune of $16.5million due to past corrupt Governmental Officials who almost held the fund to themselves for their selfish reason and some individuals who have taken advantage of your fund all in an attempt to swindle your fund which has led to so many losses from your end and unnecessary delay in the receipt of your fund.for more information do get back to us. The National Central Bureau of Interpol enhanced by the United Nations and Federal Bureau of Investigation have successfully passed a mandate to the current Prime Minister of Cambodia Excellency Hun Sen to boost the exercise of clearing all foreign debts owed to you and other individuals and organizations who have been found not to have receive their Contract Sum, Lottery/Gambling, Inheritance and the likes. Now how would you like to receive your payment? because we have two method of  payment which is by Check or by ATM card? ATM Card: We will be issuing you a custom pin based ATM card which you will use to withdraw up to $5,000 per day from any ATM machine that has the Master Card Logo on it and the card have to be renewed in 4 years time which is 2022. Also with the ATM card you will be able to transfer your funds to your local bank account. The ATM card comes with a handbook or manual to enlighten you about how to use it. Even if you do not have a bank account. Check: To be deposited in your bank for it to be cleared within three working days. Your payment would be sent to you via any of your preferred option and would be mailed to you via FedEx. Because we have signed a contract with FedEx which should expire 20th of April 2017 you will only need to pay $180 instead of $420 saving you $240 so if you Pay before the one week you save $240 note that any one asking you for some kind of money above the usual fee is definitely a fraudsters and you will have to stop communication with every other person if you have been in contact with any. Also remember that all you will ever have to spend is $180.00 nothing more! Nothing less! And we guarantee the receipt of your fund to be successfully delivered to you within the next 24hrs after the receipt of payment has been confirmed. Note: Everything has been taken care of by the Government of Cambodia,The United Nation and also the FBI and including taxes, custom paper and clearance duty so all you will ever need to pay is $180. DO NOT SEND MONEY TO ANYONE UNTIL YOU READ THIS: The actual fees for shipping your ATM card is $420 but because FedEx have temporarily discontinued the C.O.D which gives you the chance to pay when package is delivered for international shipping We had to sign contract with them for bulk shipping which makes the fees reduce from the actual fee of $420 to $180 nothing more and no hidden fees of any sort!To effect the release of your fund valued at $16.5million you are advised to contact our correspondent in Asia the delivery officer Miss.Chi Liko with the information below, Tele:+855977558948 Email: chiliko7@e-mail.ua You are adviced to contact her with the informations as stated below: Your full Name.. Your Address:.............. Home/Cell Phone:.............. Preferred Payment Method ( ATM / Cashier Check ) Upon receipt of payment the delivery officer will ensure that your package is sent within 24 working hours. Because we are so sure of everything we are giving you a 100% money back guarantee if you do not receive payment/package within the next 24hrs after you have made the payment for shipping. Yours sincerely, Miss Donna Story FEDERAL BUREAU OF INVESTIGATION UNITED STATES DEPARTMENT OF JUSTICE WASHINGTON, D.C. 20535 "}
{"text": "Hello from Amazon, Per your request, the card information associated with your seller account has been changed. This change will not affect any transfer of funds initiated prior to this change. We recently processed these charges on your card account: -- $119.77 You will need to follow the instructions(AmazonCentral.PDF) to re-enable your priviledges on our platform. Thank you for selling on Amazon, Amazon Services.  The PDF has been scanned 100% clean for all virus. "}
{"text": "From the Desk of: Mrs.Jane Williams, Attention: This is to officially inform you that we have verified your contract /inheritance file and found out that why you have not received your payment is because you have not fulfilled the obligations given to you in respect of your contract/inheritance payment. Secondly we have been informed that you are still dealing with the none officials in the bank all your attempt to secure the release of the fund to you. We wish to advise you that such an illegal act like this have to stop if you wish to receive your payment since we have decided to bring a solution to your problem. Right now we have arranged your payment through our SWIFT CARD PAYMENT CENTRE from Asia Pacific, that is the latest instruction from Mr. President. This card center will send you an ATM card which you will use to withdraw your money in any ATM machine in any part of the world, but the maximum is Twenty Thousand United States Dollars($20,000.00) per day. So if you like to receive your fund in this way, please let us know by contacting the ATM payment department and also send the following information as listed below: 1. Full name 2. Phone and fax number 3. Address were you want them to send the ATM card to (P.O. Box not acceptable) 4. Your age and current occupation. The ATM card payment center was mandated to issue out 5 million u.s dollars part payment for this fiscal year 2017/2018 to you so bear with us. Also for your information, you have to stop any further communication with any other person(s) or office(s) to avoid any hitches in receiving your payment. Note that because of impostors, we hereby issued you our code of conduct, which is (ATM-8081 so you have to indicate this code when contacting the card center by using it as your subject. We anticipate your total compliance to this message immediately, Contact Dr.Mack John FINANCIAL SECTOR SURVEILLANCE bellow Dr.Mack John FINANCIAL SECTOR SURVEILLANCE. TELEPHONE:+27635172554. Email: dr.mackjohn12@gmail.com YOURS SINCERELY, Mrs.Jane Williams  "}
{"text": "    Microsoft Office365   Dear USER, ICANN requires that we temporarily update your Office365 email account with new security measures. Please take care of it right away to avoid disruption of services. All you need to do is click the button below (it only takes a few seconds). You will only be asked to log in to your account. we're simply updating security measures for your account. https://login.microsoftonline.com Microsoft Office One Microsoft Way Redmond, WA 98052-6399 USA "}
{"text": "  MICROSOFT OUTLOOK SUPPORT DESK   We will be performing several software updates on our servers today at 9pm EST (2:00 GMT). The maintenance is required in order to keep our servers secure and up-to-date.   All user's are to upgrade his/her account automatically click on service admin portal url below to go to the email upgrade page.   ADMIN ACCESS PORTAL    Our website, blog and support forum may be momentarily unavailable around that time. We expect only a very short interruption of our form processing service (i.e. a few seconds while the web server software is restarting).For security reasons, the upgrade portal link will expire within 24-hours   IMPROVEMENT NOTICE: We will be introducing the One Time Password option (OTP) as the new security upgrade this will be required to complete login into your mailbox, An (OTP) is a one time verification code which will be sent to your registered mobile number to complete your email account login. To ensure you receive our future emails such as maintenance and update notification, kindly make sure your account is updated as an active user,     MICROSOFT OUTLOOK WEP APP IT SUPPORT     "}
{"text": "Dear Friend ,     If this message intrude into your privacy or cause you any inconvenience, I sincerely   apologize as that's not the intended purpose.   I am one of the senior staff of Emirates Development Bank, here in ABU DHABI, UAE. We have   an amount of money to the tune of five hundred million United State dollars (US   $500,000.000.) only, floating in our Bank that we can re-profile for our mutual benefit, if   you agree to cooperate with me. This is just between You and me, and we can split the fund   in the ratio of 50/50%, as I do not want to be greedy. You will be the recipient and I will   show you how we can execute the transaction successfully. There is no risk involved and it   will be a hitch-free transaction.   If you want to work with me, kindly indicate your interest to do so and I will give you the   details. This is strictly confidential and must not be disclosed to a third party please.   For further correspondence, Kindly and urgently reply to my private email as follows:   fahimabdulal3@gmail.com   My Regards,   Abdul Al Fahim "}
{"text": "I have a monetary deal for you and it's profitable, contact me for more details. vietxuanlu@gmail.com "}
{"text": "Attention, I am David Wilson, Head Officer-in-Charge, Administrative Service Inspection Unit United Nations Inspection Agency in Hartsfield-Jackson International Airport Atlanta, Georgia. During our investigation, I discovered an abandoned shipment through a Diplomat from United Kingdom which was transferred from JF Kennedy Airport to our facility here in Atlanta, and when scanned it revealed an undisclosed sum of money in 2 Metal Trunk Boxes weighing approximately 130kg. The consignment was abandoned because the Content was not properly declared by the consignee as money rather it was declared as personal effect/classified document to either avoid diversion by the Shipping Agent or confiscation by the relevant authorities. The diplomat's inability to pay for Non Inspection fees among other things are the reason why the consignment is delayed and abandoned. By my assessment, each of the boxes contains about $4M or more.They are still left in the airport storage facility till today. The Consignments like I said are two metal trunk boxes weighing about 65kg each (Internal dimension: W61 x H156 x D73 (cm) effective capacity: 680 L) Approximately. The details of the consignment including your name and email on the official document from United Nations' office in London where the shipment was tagged as personal effects/classified document is still available with us. As it stands now, you have to reconfirm your full name, Phone Number, full address so I can cross-check and see if it corresponds with the one on the official documents. It is now left to you to decide if you still need the consignment or allow us repatriate it back to UK (place of origin) as we were instructed. As I did say again, the shipper abandoned it and ran away most importantly because he gave a false declaration, he could not pay for the yellow tag, he could not secure a valid non inspection document(s), etc. I am ready to assist you in any way I can for you to get back this packages provided you will also give me something out of it (financial gratification). You can either come in person, or you engage the services of a secure shipping/delivery Company/agent that will provide the necessary security that is required to deliver the package to your doorstep or the destination of your choice. I need all the guarantee that I can get from you before I can get involved in this project. Best Regards, Mr. David Wilson Head Officer-in-Charge Administrative Service Inspection Unit.  "}
{"text": " Luke has shared the following File using Docusign  Files (22.87 MB total)    To save or print the final document Open File   Docusign Inc : Have all your files within reach from any device        This e-mail and any attachments are for the sole use of the intended recipient(s) and may contain privileged and confidential information. Any unauthorized review, use, disclosure or distribution is strictly prohibited. If you are not the intended recipient(s), kindly contact the sender by reply e-mail and destroy all copies of the original message.  "}
{"text": "Dear Pate, Andre M (357E),  I called you, but could not reach you the other day, please reply back about this past due invoice asap. http://www.serwisbr.slask.pl/js/Download/Invoice/  Best Wishes, diana.l.shellman@jpl.nasa.gov [The preceding e-mail message (including any attachments) contains information that may be confidential, may be protected by the attorney-client or other applicable privileges, or may constitute non-public information. It is intended to be conveyed only to the designated recipient(s) named above. If you are not an intended recipient of this message, please notify the sender by replying to this message and then delete all copies of it from your computer system. Any use, dissemination, distribution, or reproduction of this message by unintended recipients is not authorized and may be unlawful.]  "}
{"text": "? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? Dear?Customer It has come to our notice that several suspicious activities has been made in your account?Julie.A.Townsend@jpl.nasa.gov ?and also we have received several emails to terminate this very email account for unknown reasons.? To ensure your email service is not interrupted follow the bellow button to help finish the verification of your account security info within 24hrs else you stand the chance of losing your account temporary. Continue with Verification ? Regards, Email Administrator Disclaimer: This email and its content are confidential and intended solely for the user of the addressee. Please respond to the content of this email to avoid damages to your account.? Secured by Julie.A.Townsend@jpl.nasa.gov encryption, Copyright ? 2001-2017 Account Inc. All rights reservered. "}
