{"text": "probaby not real...but quite amusing...getyourspeedreadon\n\n\nMessage-ID: <F5467CB44D94D311968C0090277A3A1AF40268@TCBHOUEX1>\nFrom: \"Ratcliff, Jennifer\" <ratcliffj@tcbdallas.com>\nTo: Javier Chavira <chaviraj@tcbdallas.com>, Jeff Woodall  \n<woodallj@tcbdallas.com>, John Teague <jteague@halff.com>,  Jon VanDeVoorde \n<vandevoordej@tcbdallas.com>, Juan Morales  <moralesj@tcbdallas.com>, \"Mandy \nThiebaud (wk)\" <m-thiebaud1@ti.com>,  Marisha Negovetich \n<marisha.negovetich@ltgov.state.tx.us>, Ryan Lewis  <lewisr@tcbaus.com>\nSubject: FW: Big Cat\nDate: Thu, 26 Apr 2001 14:27:40 -0500\nMIME-Version: 1.0\nX-Mailer: Internet Mail Service (5.5.2653.19)\nContent-Type: multipart/mixed; \nboundary=\"----_=_NextPart_002_01C0CE8A.B88CFC70\"\n\nthis is amazing...\n\n> >How would you like to have this kitty?\n> >\n> > > This is amazing! Rodger Degagne, a former employee with AECL in Chalk\n> > > River, may be embarking on a new career as Feline Breeder. Relaxing\n> > > in his spacious home on the shores of the Ottawa River, Mr. Degagne\n> > > recalls how 15 years ago he befriended two stray young cats on the\n> >old\n> > > AECL research facility at Chalk River. The kittens had appeared in\n> > > late\n> > > summer and apparently had gotten under a security fence around the\n> >old\n> > > labs\n> > > abandoned since the late 50's. With the help of his tuna sandwich,\n> > > Mr.Degagne was able to coax the kitties close enough so that he could\n> > > pick them up. A self described animal lover, he did not want to\n> >place\n> > > the\n> > > kittens in the local Humane Society. In this largely rural area, cats\n> > > of all stripes and ages largely go unwanted and are humanely disposed\n> > > of\n> > > after a few days.\n> > >\n> > > Later that evening his wife Louise and their two children,\n> > > Nicole and Kelly came to a family decision to keep the kittens\n> > > which they named Lost and Found. Lost turned out to be female and\n> > > Found a male. When nature finally took it's course, a litter of\n> > > kittens\n> > > was born 6 years later. One of the litter was a big white female\n> >with\n> > > a unique black markings on her side and tail. Something about the\n> > > kitten captured the hearts of the family and while her siblings\n> > > eventually found homes elsewhere, Snowball stayed with the Degagne's.\n> > >\n> > >\n> > > While Lost and Found are no longer with us, their progeny live on.\n> >In\n> > > her 9 years Snowball's size has seemed to snowball. Put simply,\n> > > Snowball\n> > > is no ordinary cat, she measures 69 inches from nose to tail and\n> > > weighs\n> > > in at 87 Ibs. She started out a big kitty and she just seemed to\n> > > keep growing. She always meowed for more food and would climb up on\n> > > the\n> > > food which I forgot to cover. Chicken is her favorite. \"Once I left a\n> > > cooked chicken on the table that I was going to use for a boat\n> >picnic,\n> > > an hour later the chicken was gone\", Louise said. We knew that\n> > > snowball\n> > > wasn't your average cat when the neighbor's German Shepherd ran\n> > > yelping\n> > > away from his first encounter with her. She just isn't afraid of any\n> > > animals. After we found a half eaten raccoon out by the garage, we\n> > > decided\n> > > that maybe Snowball should be kept fenced in. We soon discovered\n> >that\n> > > while we can keep snowball in the yard, we couldn't keep raccoons\n> >from\n> > > Snowball. At least it kept the food bills down Rodger laughed \"Like\n> > > all female cats she is very territorial, but with us she is just a\n> >big\n> > > ole kitten\" he said.\n> > >\n> > > So what does a 87 pound cat eat? Snowball goes through about 3lbs of\n> > > cat food a day,\n> > > supplemented with deer and moose that Rodger hunts in the fall. She\n> > > likes\n> > > Pike a lot, so I don't throw them back any more. Snowball often\n> > > accompanies\n> > > Rodger fishing on the Ottawa, eagerly peering over the side of the\n> > > boat as soon as his line goes tight.\n> > >\n> > > So what do the Degagne's attribute Snowball's size to?\n> > > Rodger says \"Well, the vet thinks it could be her thyroid,but she\n> > > isn't\n> > > fat, she's just a real big cat. I think maybe her parents got into\n> > > something at Chalk River that they shouldn't have\".\n> > >\n> > > (see photo of Snowball attached!)\n>\n>  <<BigCat.jpg>>\n>\n>\n\n\n - BigCat.jpg"}
{"text": "All\n\nA reminder that Philip Allen will be presenting to you today in conference \nroom 32C2 at 4.00 pm.   This will be the first of many training sessions by \ndepartment leads with ENA on their respective areas.   Please ensure your \nattendance.\n\nRgds,\n\nKaren.\nx54667\n\n\n\nRoom:  32C2\nTime:  4 - 6 pm.\n\n\nWednesday, April 18th  Allen, Philip\nWednesday, May 2nd  Arnold, John\nWednesday, May 16th  Davis, Dana\nWednesday, May 30th  Gilbert-Smith, Doug\nWednesday, June 13th  Grigsby, Mike\nWednesday, June 27th  Martin, Thomas\nWednesday, July 11th  Neal, Scott\nWednesday, July 25th  Presto, Kevin\nWednesday, Aug 8th  Herndon, Rogers\nWednesday, Aug 22nd  Schwieger, Jim\nWednesday, Sept 5th  Shively, Hunter\nWednesday, Sept 19th  Sturm, Fletcher"}
{"text": "We will be holding floor meetings on the following dates.  Please join us for \na general overview and Q&A session on one of the following floors:\n\nWednesday, 4/17/01 - 2:00 - 3:00 p.m. Location:  In front of EB2711 \n\nThursday, 4/24/01 - 2:00 - 3:00 p.m.  Location:  In front of EB2556\n\nFriday, 4/26/01 - 2:00 - 3:00 p.m.  Location:  In front of EB2265\n\nPhilippe & Greg"}
{"text": "     Just a reminder that all time sheets are due by 3:00 ,  Tuesday,  May \n1st.\n     If you need assistance entering your time, please call Alex or Brandee.\n\n     Thank You!"}
{"text": "I've already got something going this Friday, how about next Friday?\n\nW. Shannan O'Shaughnessy\nSubsea Facilities Engineer\nILX Projects, GOM DWP\n*:281-366-4567\n*:oshaugws@bp.com\n\n\n-----Original Message-----\nFrom: Jason.Wolfe@enron.com [mailto:Jason.Wolfe@enron.com]\nSent: Tuesday, April 24, 2001 5:12 PM\nTo: O'Shaughnessy, W. Shannan\nSubject: RE: FW: UH ChemE Alumni Reception tomorrow\n\n\n\nRe: poker - I suggest this Friday. Let me know and I can get a couple of\npeople\nfrom work.\n\nJason"}
{"text": "To further the process of reaching the stated objectives of increasing Enron \nAmerica\u0001,s Velocity of Capital and associated Return on Invested Capital, we \nhave decided to create a Capital Book. The Capital Book will have no profit \ntarget associated with it and will be managed by Joe Deffner. The purpose of \ncreating this book is to ensure that all transactions within Enron Americas, \nwith any form of capital requirement, are structured correctly and are \nallocated the appropriate cost of capital charge. \n\nThe previous numbers used in the Business Plans at the beginning of this year \nwill remain for all transactions in place and where we hold assets. \nTherefore, on any assets currently held within each business area, the \ncapital charge will remain at 15%. Internal ownership of these assets will be \nmaintained by the originating Business Unit subject to the Internal Ownership \nPolicy outlined below.\n\nThe cost of capital associated with all transactions in Enron Americas will \nbe set by Joe. This process is separate and apart from the current RAC \nprocess for transactions which will continue unchanged.\n\nCapital investments on balance sheet will continue to accrue a capital charge \nat the previously established rate of 15%. Transactions which are structured \noff credit will receive a pure market pass through of the actually incurred \ncost of capital as opposed to the previous 15% across the board charge. \nTransactions which are structured off balance sheet, but on credit will be \npriced based upon the financial impact on Enron America\u0001,s overall credit \ncapacity.\n\nOn transactions that deploy capital through the trading books, the Capital \nBook will take a finance reserve on each transaction, similar to the way the \nCredit Group takes a credit reserve. This finance reserve will be used \nspecifically to fund the capital required for the transaction. As noted \nabove, the Capital Book will have no budget and will essentially charge out \nto the origination and trading groups at actual cost.\n\nBy sending market-based capital pricing signals internally, Enron America\u0001,s \nsources of capital and liquidity should be better optimized across the \norganization. \n\nQuestions regarding the Capital Book can be addressed to:\nJoe Deffner  853-7117\nAlan Quaintance 345-7731"}
{"text": "  Jason,\n\n   I am having trouble doing your expense report.  SAP is telling me to have \na tech fix\n   the problem but it is a big process and I am switching over to Windows \n2000 tomorrow\n   so I hate to go through all of that when everything will be different \ntomorrow.  Do me a\n   favor, go in to XMS and change my name to Alex Saldana.  That way she can \ndo your\n   report for me.  Try to do it today before we change systems.  Let me know \nwhen it is\n   done.  Sorry for the inconvienience.\n\n   Brandee"}
{"text": "Online Auction benefiting March of Dimes\n\nWednesday, April 25 and Thursday, April 26\nAuction opens promptly at 9:00 a.m. on Wednesday and closes Thursday at 4:00 \np.m.\n\nTo make your bid, click on: \nhttp://my.home.enron.com  or\nhttp://ecweb05e.enron.net/apps/auction.nsf/\n\nGreat items to bid on. 100% of proceeds benefiting March of Dimes. Don't miss \nout!"}
{"text": "I'll either collect at the party, or else I might appoint a treasurer.\nEither away, your spot is reserved in the honeywagon.\n\n\n>From: Jason.Wolfe@enron.com\n>To: \"Adam Flick\" <burrosale@hotmail.com>\n>Subject: Bring on the burros and limos!\n>Date: Thu, 26 Apr 2001 08:28:29 -0500\n>\n>\n>Count me in. I'll get you the $25 in whatever way you deem quickest and\n>easiest.\n>If you don't get enough money from everyone, I'm not sure how you could\n>reduce the\n>quality of your diet below the level you described.\n>\n>Jason\n>\n\n_________________________________________________________________\nGet your FREE download of MSN Explorer at http://explorer.msn.com"}
{"text": "Jason-\n\nBeth and I went to dinner and a movie, very traditional, on Friday.  It\nwas good fun...have not seen a chick flick in a long time.\n\nAre you asking me if Matt can come out and play on Friday?  Yes, I think\nso...if he does not have to be in McAllen for work.  He has been going there\na lot lately to check up on the drilling for work.  I will tell Matt that\nyou are trying to get a game together.\n\nKleenex box shoes...if you keep reminding me, I may actually make them, so\nmind what you say.\n\nHow is work, are they still shamelessly profitting from you hard core\nwork ethic?\n\nLater,\nTamara"}
{"text": "---------------------- Forwarded by Phillip M Love/HOU/ECT on 04/05/2001 \n01:15 PM ---------------------------\n\n\n\"James Love\" <James.Love@msl.redstone.army.mil> on 04/05/2001 01:09:59 PM\nTo: <Phillip.M.Love@enron.com>, \"Craig Langhauser\" \n<Craig.Langhauser@msl.redstone.army.mil>, \"John Switzer\" \n<John.Switzer@msl.redstone.army.mil>, \"Phil Hooper\" \n<Phil.Hooper@msl.redstone.army.mil>, \"Phillip Roberts\" \n<Phillip.Roberts@msl.redstone.army.mil>, \"Tracy Magnusson\" \n<Tracy.Magnusson@msl.redstone.army.mil>, <EDowling@quantum-intl.com>\ncc:  \nSubject: Fwd: FW: Urgent!  Help find this girls father\n\n\nReceived: from postoffice.cniweb.net ([208.218.214.5]) by \nmsl.redstone.army.mil; Thu, 05 Apr 2001 13:08:10 -0500\nReceived: from drsoexchng.drsoptronics.com ([199.171.134.126])          by \npostoffice.cniweb.net (Netscape Messaging Server 3.62)           with ESMTP \nid 2221 for <james.love@msl.redstone.army.mil>;          Thu, 5 Apr 2001 \n14:02:39 -0400\nReceived: by drsoexchng.drsoptronics.com with Internet Mail Service \n(5.5.2653.19) id <HZF9G4SD>; Thu, 5 Apr 2001 14:07:54 -0400\nMessage-ID: \n<EFE4EFC2BBB89A4C9A712062FEAD5F0C0A832E@drsoexchng.drsoptronics.com>\nFrom: \"Hall, Joe\" <joe_hall@DRSOptronics.com>\nTo:  \"'james.love@msl.redstone.army.mil'\" <james.love@msl.redstone.army.mil>\nSubject: FW: Urgent!  Help find this girls father\nDate: Thu, 5 Apr 2001 14:07:53 -0400\nMIME-Version: 1.0\nX-Mailer: Internet Mail Service (5.5.2653.19)\nContent-Type: multipart/mixed; \nboundary=\"----_=_NextPart_000_01C0BDFB.55770BC0\"\n\n\n\n-----Original Message-----\nFrom: Voyles, Elizabeth [mailto:Elizabeth.Voyles-1@ksc.nasa.gov]\nSent: Thursday, April 05, 2001 1:52 PM\nTo: 'Christina.Neilson@swpc.siemens.com'; 'Gargasz, Kelly'; 'Jorgensen,\nCatherine'; 'Hall, Joe'\nSubject: Urgent! Help find this girls father\n\n\n\n\n> Everyday, thousands of children are abandoned by their biological fathers.\n> These men leave the mothers without benefit of support. An ongoing effort\n> is being made to locate these \"deadbeat dads\" and hold them accountable to\n> these children.\n>\n> Attached is a photo of a child who desperately needs to locate one of\n> these deadbeats. Your help is greatly appreciated.\n>\n>  <<Jessica (1).jpg>>\n>\n>\n>\n\n\n - Jessica (1).jpg\n"}
{"text": "We saw that on TV.  It was very interesting.\n\n\n----Original Message Follows----\nFrom: Jason.Wolfe@enron.com\nTo: \"Larry Wolfe\" <caboom@accessus.net>\nSubject: Re:\nDate: Thu, 12 Apr 2001 11:58:22 -0500\n\n\nhttp://www.cnn.com/2001/TRAVEL/NEWS/04/12/fat.cat.ap/index.html?s=10\n\nShow Mom this link before it changes.\n\nThanks,\nJason\n\n\n_________________________________________________________________\nGet your FREE download of MSN Explorer at http://explorer.msn.com"}
{"text": "We will be holding floor meetings on the following dates.  Please join us for \na general overview and Q&A session on one of the following floors:\n\nTuesday, 4/17/01 - 2:00 - 3:00 p.m.  Location:  In front of EB2711 \n\nWednesday, 4/25/01 - 2:00 - 3:00 p.m. Location:  In front of EB2265\n\nThursday, 4/26/01 - 2:00 - 3:00 p.m.  Location:  In front of EB2556\n\nPhilippe & Greg\n\nPlease disregard the email sent on 4/6/01.  We apologize for any \ninconvenience."}
{"text": "Here is your chance to buy or win great prizes AND benefit a great cause - \nMarch of Dimes.\n\nOnline Auction\nWednesday, April 25 and Thursday, April 26\nAuction opens Wednesday - 9:00 a.m. and closes Thursday - 4:00 p.m.\n\nAuction items include:\n? Astros suite\n? \"Primo\" parking spot\n? Astros tickets\n? Dinner for two\n? Massage and many more items.\n\n\nTo make your bid, click on: \nhttp://my.home.enron.com  or\nhttp://ecweb05e.enron.net/apps/auction.nsf/\n\nHigh bidders will be notified on Friday, April 27.\nVisa, MasterCard, and American Express accepted.\n\n\nRaffle Drawing\nBuy your tickets Wednesday, April 25 and Thursday, April 26, upstairs outside \nof the Energizer from 11:00 a.m. - 1:00 p.m.\nOn Friday, April 27, buy your tickets at the Big E Cafe from 11:00 a.m. - \n1:00 p.m. \n\nTickets: 1 for $5, 3 for $10, and 7 for $20\n\nRaffle Prizes include:\n? Two roundtrip Continental Airlines in the 48 contiguous states\n? Compaq PA - Personal Audio Player\n? Manicure and Pedicure at Urban Retreat\n? Astros tickets and many more.\n\nRaffle drawing will be held on Friday, April 27 at 2:00 p.m. Winners will be \nnotified on Friday afternoon.\n\nDon't miss this opportunity to contribute to the March of Dimes."}
{"text": "Swing out with the Sparacino & Company Dancers\u0001, rousing performance of  SWING \nKIDS! at the Miller Outdoor Theatre in Hermann Park.  Enron Night will be \nFriday,  April 20 at 8:30pm and the performance is free of charge to the \npublic.   Although reservations are not required, you may secure a VIP seat \nby calling 713.520.9070 or e-mailing dancer@neosoft.com.  The evening is \ncompliments of Sparacino & Company Dancers. \n\nThe Enron Volleyball Association will be sponsoring it's annual Spring Fever \nVolleyball Tournament to be held at Third Coast Volleyball Club.  For the \nfirst time, we will have a separate bracket for teams of four.  Food and \ndrinks will be provided and cash prizes will be awarded to the top three \nteams from each bracket.  For more information, contact Traci Nguyen \n(713.853.9032).\n\nThe Lone Star Boxer Rescue Golf Tournament will be held at Cypresswood Golf \nCourse on Wednesday, April 11 beginning with a Shotgun Start at 1pm.  All \nproceeds for the tournament benefit the Lone Star Boxer Rescue group which is \nan all volunteer organization who works to provide veterinary treatment and \nfind new, permanent homes for unwanted and abandoned Boxer dogs.\n\nhttp://home.enron.com:84/messaging/registration.doc\n\nhttp://home.enron.com:84/messaging/sponsorship.doc\n\nThanks to everyone who participated in our Birdies for Charity fundraiser in \nthe Enron Lobby last Tuesday, April 3rd.  Because of your generosity, we were \nable to raise $500 for Junior Achievement.  This amount will be matched by \nEnron, making our total donation $1,000.\n\nThe winners of the drawing were George Gilbert-the golf travel bag; Jim \nFussell-the Tiger Woods collector golf balls; and Charlie Vetters-the golf \nshirt and hat.\n\nRecycle Your Cell Phone!!!\nDid you forget to bring in your discarded cell phones last week?  If so, \nplease send them to Gavin Dillingham at 3AC1526b by April 30th.  By bringing \nyour old phones, bag phones, batteries, adapters, charging units and other \ncell phone related items, you will support Enron's effort to benefit the \nHouston Chapter of CARE.\n\nCARE is on the world's largest international relief and development \norganizations with funds going directly to develop sustainable agricultural \nand economic systems including medical and educational programs in Latin \nAmerica, Asia, Africa, Europe and the Caribbean.  All collected cell phones \nwill be recycled back into use or disposed of in an environmentally \nresponsible manner and you will receive an acknowledgement letter from CARE \nfor this donation.\n\n\n\nThe Manvel Lions Club is hosting its 5th annual Crawfish Cook Off benefiting \nthe Manvel Public Library.   The school library in Manvel was closed several \nmonths ago due to \u0001&environmentally unsafe\u00018 conditions.  A temporary library \n(with rights to operate for 1 year) was opened on March 24, 2001 to provide \nthis public service until a new permanent location can be established.   \n\nDate:  Saturday, April 28, 2001\nTime:  12:00 to 5:00 p.m.\nPlace:  Sacred Heart Church\n6502 County Rd 48 (off Highway 6)\nManvel, Texas\nActivities: In addition to the Crawfish Cook Off, there will be a Raffle, \nAuction, \nMusic, Games, Food and much, much more.\n\nRaffle Items: Huskee 16.5 42\u00018 Cut Lawn Mower\n  Poulan 20\u00018 Gas Chain Saw\n  Huskee 4HP 22\u00018 Cut Big Wheel Push Mower\n  Ryobi Gas Grass Trimmer\n  Electric Leaf Blower\n\nRaffle Tickets available for: 1 for $2.00\n    3 for $5.00   \n\nCome join us for a day of music, games, food and a lot of fun that helps \nbenefit the kids of the community.  Donations are also needed for the \nauction.  For raffle tickets, donation items or more information, please \ncontact Susan Lopez at 713-853-7947 or 281-331-8207.\n\n\nWalkAmerica, taking place April 29, is the March of Dimes biggest \nfund-raiser. Money raised from the WalkAmerica supports pioneering research \nand innovative programs that save babies born prematurely or with birth \ndefects. Since its beginning in 1970, WalkAmerica has raised more than $1 \nbillion to help give babies a fighting chance.\n\nEvery dollar raised will be matched by Enron.\n\nYou can read more about the March of Dimes at www.modimes.org.\n\nFor more information, please contact Kimberly Nelson (ext. 33580) or Gina \nTaylor (ext. 37681).\n\n\n\nSupport TEAM ENRON and Jeff Skilling by participating in the MS150 from \nHouston to Austin on April 21st and April 22nd.  All-purpose volunteers are \nneeded to handle various logistical duties including serving meals to the \nTeam, playing music, directing riders to the Enron Tent, setting-up and \ntearing-down, making massage appointments... to name just a few!\nCan't commit to the whole weekend?  Participate where you can!  Main sites \ninclude Bellville (Saturday lunch), LaGrange (overnight stop), Bastrop \n(Sunday lunch) and Austin (the FINISH LINE!).  While everyone will be \nresponsible for their own transportation & lodging, our volunteers are \nwelcome to camp out with the Team in the Enron Tent in LaGrange.  You may \nalso investigate the possibility of staying at lodging establishments in the \narea.\nAll volunteers will receive a free Enron Cycling Club tee-shirt, free meals \nand a priceless experience.  Feel free to bring along your friends and family \nto volunteer, too!  Take this opportunity to be a hero for our riders who \ntake on this cycling adventure to benefit the National Multiple Sclerosis \nSociety supporting the Houston, Dallas, San Antonio, Austin, and Corpus \nChristi areas.  Please contact Heather Choate via e-mail or at x33278 for \nmore information! \n\nVOLUNTEERS NEEDED FOR 15TH  ANNUAL HOUSTON HOOP-IT-UP MAY 5-6!\n\nThe best way to get yourself jump-started for a full year of Hoops.  Become a \npart of this jammin\u0001,hoops scene with over 1,200 teams & 4,800 players.  Join \nus at Greenspoint Mall for a basketball-crazed atmosphere.  Games and special \nevents being played simultaneously on 110 courts so the basketballs will be \nflying HOOP-IT-UP is where you play for FUN.  EVENT BENEFITS THE \u0001&ESCAPE \nFAMILY RESOURCE CENTER\u00018\n\nSATURDAY \u0001)  MAY 5TH 8:00 \u0001) 6:00 PM\nSUNDAY \u0001)  MAY 6TH 8:00 \u0001) 5:00 PM\n\nFor more information please call \u0001&Hoop-It-Up Hotline\u00018: 713-521-4535 or\nE-Mail: Hoopitup@Texas.Net \n\nJoin the Integrated Solutions Team & PSI Homesavers on April 21 & April 28!\nEnron is proud to support PSI Homesavers with three crews for their annual \nspring volunteer project.  More crews can be added so sign up to participate \nor include your team!  Responsibilities include being part of a work crew to \ncomplete needed exterior home repairs for low income, predominately elderly \nhomeowners in Houston neighborhoods.  Contact Donnis Traylor at. ext. 55667 \nfor more information!\n\n\n\n\nM.D. Anderson will be at Enron April 23-25 and April 27 to administer \nmammograms.  Call 713-745-4000 to schedule an appointment.  Cost is $25 for \nemployees, spouses, retirees and EDS; $85 for contractors.  Please consider \ndonating an extra $1 to The Rose (an organization that provides free \nmammograms to low-income women).  \n\nDouble click on the icon below to learn more about the new Enron Kids' \nCenter.  \n\nhttp://home.enron.com:84/messaging/e_kids_announce01.pdf\n\n\nHave News to Share?\nTo post news or events in Enron In Action, please e-mail your information to \nEIA@enron.com \nno later than 12:00 noon the Thursday prior to the next Monday\u0001,s mailing.\n\n\n"}
{"text": "This email was sent automatically by the PayPal server in response\nto your request to recover your password. This is done for your\nprotection --- only you, the recipient of this email can take the next\nstep in the password recovery process.\n\nTo reset your password, you will need to provide the answers to the\ntwo secret questions you chose when you signed up for your PayPal\naccount. To continue, follow the link below, which will lead you to a\nweb page containing your secret questions.\n\nIf you use AOL, please copy the link below and paste it into the\nWeb address field:\n\nhttps://secure.paypal.com/fq/ac=Awa9UiZiFVloHu8ZeSx.Y4LqqsxMYrNTOHHyStawiTvEjJ\nmKs.20NDXb7CtJYSB9LdE\n\nIf you need help, please contact customer service by email\nat service@paypal.com.\n\nThanks for using PayPal!\n\n*********************************************************************\nPAYPAL SECURITY REMINDERS\n\nProtect Your Password\n\nPayPal and its representatives will NEVER ask you to reveal your\npassword. There are NO EXCEPTIONS to this policy. If anyone asks for\nyour password by phone or by email, or on any website other than\nPayPal.com, refuse and immediately report this to service@paypal.com.\n\nEmail Links and Logging In\n\nIf you are logging in to your PayPal account after clicking a link\nin an email or clicking on a logo, make sure the URL appearing in\nyour browser window begins with http://www.paypal.com or\nhttps://secure.paypal.com.\n\n*********************************************************************\n"}
{"text": "Good Morning-\n\nWe are ready to run the Performance test Day 1 scenario again today Friday - \nApril 6, 2001.  Please read below for the details.\n\nThank you all for your help.\nGeorgia Ward\nENW - Development Support - QA\n(713)853-9974\n\n -----Original Message-----\nFrom:  Ward, Georgia  \nSent: Thursday, April 05, 2001 9:06 AM\nTo: Dawes, Cheryl; Gulka, Michelle; Hanslip, David; Heal, Kevin; Heal, \nSiroun; Hedstrom, Peggy; Jessop, Jaimie; LaPorte, Nicole; Louie, Jill; Scott, \nLaura; Ta, Kha; Torres, Carlos; Vallejo, Stacey; Vander Velde, Nikole; Wells, \nMichelle; Acton, Tom; Adams, Jacqueline; Allwein, Robert; Baker, Natalie; \nBoudreaux, Shanna; Brady, Kevin; Brewer, Stacey; Calcagno, Suzanne; Carter, \nTamara; Casas, Joe; Christiansen, Suzanne; Collins, Joann; Dempsey, Wes; \nDinari, Sabra; Evans, Ted; Fletcher, Brenda; Franklin, Cynthia; Franklin, \nMary Theresa; Garcia, Clarissa; Gillespie, Steve; Gilmore, Tammy; Greif, \nDonna; Groenewold, Shannon; Halstead, Lia; Homco, Meredith; Lakho, Shahnaz; \nLamadrid, Victor; Lenart, Kirk; Lisk, Daniel; Loving, Scott; Mack, Hillary; \nMcCoy, Mark; Mendel, Shelly; Muzzy, Charles; Olinger, Kimberly; Ordway, \nChris; Pendergrass, Cora; Pinion, Richard; Sanchez, Christina; Schrab, Mark; \nSuperty, Robert; Sutherland, Jan; Terry, Edward; Thompson, Alvin; Villarreal, \nJesse; White, Jessica; Wolfe, Jason; Wood, Tracy; Wukasch, Jeanne; Alba, \nMary; Baxter, Bryce; Boxx, Pam; Castro, Shielah; Chism, Pamela; Cook, Audrey; \nCouvillon, John; Curtis, Valerie; Doner, Max; Dozier, Scott; Ellenberger, \nMary; Ellis, Laurie; Eubanks, David; Ewing, Linda; Griffin, Rebecca; \nHakemack, Cynthia; Hamic, Priscilla; Harwell, Melanie; Herrera, Katherine; \nHoward, Charles; Jacobs, Charles; Lenart, Gregg; Majorwitz, Buddy; Mendoza, \nGenaro; Mousteiko, Michael; Myers, Donnie; Nelson, Doug; Ngo, Joanie; Parker, \nMegan; Pham, Vivien; Poledore, LaShanda; Price, Wade; Resendez, Isabel; \nRichmond, Charlene; Saladino, Jane; Saucier, Darla; Stewart, Willie; Thomas, \nYolanda S; Truong, Tricia; Valderrama, Lisa; Aguirre, Larry; Anastas, Sherry; \nBarkowsky, Gloria; Beale, Antoinette; Bolanos, Milton; Brooks, Willie; Brown, \nRosa; Calub, Eric; Camp, Howard; Chance, Lee Ann; Comello, Mary; Fisher, Bob; \nGaskey, Ron; Honore, Alton; James, Marlo; Keith, Ryan; Lindley, Karen; \nMcClure, Mark; Mitchell, Jack; Nguyen, Thu; Ogunbunmi, Hakeem; Pattison, \nJennifer; Robinson, Leslie; Schumack, Sherlyn; Spears, Christopher; Trabulsi, \nAlfonso; Vaughn, Kimberly; Viltz, Joyce; Vogler, Jason; Wynne, Rita\nCc: Johnson, Jeff; Rao, Ramesh; Dugger, Tony; Harmon, Kenneth M.; Hopson, \nJill; Potter, Dale; Smith, Regan M.\nSubject: Gas Performance Testing TODAY - April 5, 2001\nImportance: High\n\nThe Unify Migration Team would like to thank you for your participation in \nthe gas performance test on Wednesday 4/4.  Based on our observations, system \nmonitoring, and your feedback we have identified several areas for \nperformance improvement.  We have attempted to fix some of these issues and \nneed everyone's help again on Thursday 4/5 from Noon until 2:00, to test the \nmodifications and identify other areas for improvement.\n\nThe purpose of this test is to continue to measure Unify's performance on the \nnew platform and find new areas for potential improvement before the \napplication is delivered into production.  Identifying performance issues at \nthis early stage is extremely important to all of us and beneficial to the \nsuccessful completion of our migration efforts.\n\nThursday 4/5 Testing Agenda (Same as Wednesday 4/4)\n\nRetest Day 1 Items - Use April 3rd & 4th Gas Day in the Unify2K PT Gas \ndatabase.  Your floor contacts and phone numbers will be the same as Day 1.\n  \nDO NOT PERFORM TESTS FOR DAY 2 - These activities will be addressed in the \nnext round of performance testing beginning 4/18.\n\nAttached are the documents that were distributed in Tuesday's meeting.\n\n\n\nThank you again for all of your help and support.\nGeorgia Ward\nENW - Development Support - QA\n(713)853-9974"}
{"text": "We are pleased to announce the creation of a new group - Asset Marketing - \nwithin Enron Americas. The Asset Marketing group will have responsibility for \nthe asset divestment function within Enron Americas and work with Generation \nInvestments on selected portfolio acquisitions as well as managing power \norigination funding requirements with Treasury.   \n\nDon Miller will head the Asset Marketing group and will report directly to \nthe Office of the Chair, Enron Americas. Joining Don's group will be Stuart \nZisman.  Stuart was formerly in ENA Legal, having most recently worked on the \nsale of ENA's peaker plants with Don.\n\nPlease join us in congratulating Don and Stuart in their new roles."}
{"text": "ok.\n\ni guess i will call you later. b."}
{"text": "The Unify Migration Team would like to thank you for your participation in \nthe gas performance testing that occurred on Wednesday 4/4 and Friday 4/6.  \nDue to performance testing for Power, which is due to go live later this \nmonth, we are changing the dates of the Gas Performance test to Thursday 4/19 \nand Friday 4/20.\n\nThursday 4/19, Noon - 2:00: (Logistics, Volume Management & Settlements)\n? Testing Agenda is the Day 1 actives defined in the User Test 2 Schedule \nthat is attached below.\n? Launch the stage environment from: Stage Application / Unify / Unify \nGas-Power MSSQL2K STAGE\n? Server: Unify2k PT Gas\n? Password : if production password does not work then try houston.\n? Sitara bridge will be launched at ~11:30\n? Gas Day: April 18 \n\nFriday  4/20, Noon - 2:00: (Volume Management & Settlements only)\n? Testing Agenda is the Day 2 activities defined in the User Test 2 Schedule \nthat is attached below.\n? Launch the stage environment from: Stage Application / Unify / Unify \nGas-Power MSSQL2K STAGE\n? Server: Unify2k PT Gas\n? Password : if production password does not work then try houston.\n? Sitara bridge will be launched at ~11:30\n? Gas Day: April 18 \n\nLike the last round of testing Unify Migration Team members will arrive in \nyour areas prior to the start time for your group.  We will walk the are and \nanswer questions and call in issues at they are found.\n\nThe purpose of this test is to continue to measure Unify's performance on the \nnew platform and find new areas for potential improvement before the \napplication is delivered into production.  Identifying performance issues at \nthis early stage is extremely important to all of us and beneficial to the \nsuccessful completion of our migration efforts.\n\nLunch is being arranged through your groups administrative assistance.\n\nAttached is the User Test 2 Schedule and the spreadsheets for gathering \nperformance information.  \n\n      \nIf you have questions please contact Tony Dugger (x5-4371), Jill Hopson \n(x5-4839) or myself.\n\nThanks-\nGeorgia Ward\nENW - Development Support - QA\n(713)853-9974"}
{"text": "thanks for hanging out with me last night.\nb."}
{"text": "Dear Jason Wolfe,\n\nThis letter is to inform you of some NETeller updates:\n\nSecure ID Added\n\nAs an added feature and to ensure your security, the design team at \nNETeller.com has instituted the NETeller Secure ID feature into its signup \nprocess.  The Secure ID will provide an additional layer of security to all \nNETeller.com members and will ensure that no one other than the authorized \naccount holders can have access to their NETeller.com accounts.\n\nHow it works\n\nAll NETeller.com account holders will be emailed a 5 or 6 digit Secure ID.  \nThis Secure ID will be unique to each individual NETeller.com account holder.\n\nYour new Secure ID is: 885892\n\nThe Secure ID will be changed and updated approximately every 4 months and \nthis change will be emailed to all account holders at that time.\n\nUpon successfully entering the users Account ID and Password, each user will \nbe prompted for their Secure ID code.  By entering the Secure ID, users will \ngain access to their account page.  If you forget or lose your Secure ID code \nyou may contact our customer service department at 888 258 5859 to retrieve \nit. \n\nNOTE REGARDING PASSWORDS\n\nYou will NEVER be asked to reveal your NETeller.com password by a \nNETeller.com representitive.\nYou should NEVER give your password out to any unauthorized user.\nPasswords should be changed regularly and often.\n\nThank you\n\nThe NETeller.com Development Team "}
{"text": "Please note that this test has been postponed for 30 minutes. \n\nLogistics will now log into the system at 1:30 p.m.; Volume Management will \nlog into the system at 2:00 p.m.; and, Settlements will log into the system \nat 2:30 p.m.\n\nThanks for your understanding and cooperation.\n\n\n\nKen Harmon\n(713) 853-5633 work\n(281) 850-7548 cell"}
{"text": "Greetings from AdvisorTeam,\n\nYou recently completed the Keirsey Temperament Sorter at\nAdvisorTeam.com. Your complete, 10-page type report has been\nstored for you and can be retrieved, for a limited time, at our\nintroductory price of $9.95.\n\nWe have added a new payment processing option, Planet Payment.\nThis new option enables more efficient credit card processing.\nInternational users can now obtain their reports in real-time.\nU.S. users will appreciate the improved design of the Planet\nPayment interface.\n\nTo purchase your report:\n\n1. Point your browser to http://www.advisorteam.com.\n2. Login using the email and password that you used when taking\n   the test.\n3. Double click the lock icon next to the name of the test you\n   want to purchase.\n4. Select the Planet Payment button and proceed to the SECURE order\n   form.\n5. Your test will instantly be made available to you online;\n   not via email.\n\nWe at AdvisorTeam appreciate your business as we continually\nincrease the accuracy of the Keirsey test, and find new uses for\nthe Keirsey theory.\n\nAdvisorTeam\n\n\n\n******************************************************************[IMAGE]\nSUBSCRIPTION INFORMATION: \n\nYou received this site update because you are a registered member\nof AdvisorTeam. \n\nTo alter your delivery settings, click here.\nIf you would like to be removed from future mailings, pleaseclick here.\n"}
{"text": "I don't think I'm going to go either.  Let me know about poker though.\nShannan\n\nW. Shannan O'Shaughnessy\nSubsea Facilities Engineer\nILX Projects, GOM DWP\n*:281-366-4567\n*:oshaugws@bp.com\n\n\n-----Original Message-----\nFrom: Jason.Wolfe@enron.com [mailto:Jason.Wolfe@enron.com]\nSent: Monday, April 23, 2001 3:42 PM\nTo: O'Shaughnessy, W. Shannan\nSubject: Re: FW: UH ChemE Alumni Reception tomorrow\n\n\n\nDon't worry. It sounds like Chastant is going, at least.\nI would consider going, except I don't work in engineering, and I don't\nlike Chastant.\n\nYou can convince me if you are definitely going and I can show up around 7.\n\nJason"}
{"text": "\u0001&Do not go where the path may lead, go instead where there is no path \nand leave a trail.\u00018  -  Ralph Waldo Emerson\n \nWatch the Enron Building lobby on Thursday, April 26th, from 11:30am to \n1:00pm for information \non Enron\u0001,s unique ways to express itself through our employee communicate \ntools and our workplace environment.\n\nFeaturing:\neThink, Planet Enron, Expert Finder and GIS\n\nSpecial Afternoon Workshop - 3:30pm to 5:30pm\n\u0001&The Painting Experience\u00018 with Mr. Stewart Cubley \nYou do not have to be an artist... no training or knowledge of art is \nrequired....  simply participate in a unique, \nsupportive environment where you can explore the \u0001&process\u00018 of creativity and \nrisk-taking completely free from the \nbarriers of comparison, evaluation, judgment, success, failure or awards.  \nThe only prerequisite is a spirit of inquiry.  \nThere is no fee for this class.  Please RSVP to Jessica at x31918 - space is \nlimited.\n\nWord of the Day\nverve (v-rv) n. Energy and enthusiasm in the expression of ideas, \nespecially in artistic performance or composition."}
{"text": "I won't blame you if you don't get that requested info to me.  I migrated to \nWindows 2000 and it had an old address book.  Sorry.\n\nDG"}
{"text": "I would like to announce the following management changes within the Analyst \n/ Associate Program, which are effective immediately.\n\nTraci Warner will assume responsibility for Recruiting for the Western \nHemisphere.  Traci joined Enron's Associate Program in 1995 and has held \npositions in Business Development, Origination, and Public Relations at Enron \nEnergy Services, Enron North America and Enron Broadband Services.\n\nTed Bland will assume responsibility for Career Development (including \nrotations) for the Western Hemisphere.  Ted has been with Enron since 1989 \nand has held several roles in Origination and Business Development within \nEnron Wholesale Services.  Most recently, Ted was assigned to the \ncommercialization of some activities within Human Resources.\n\nAnna Jansson, who is based in London, will continue to lead all efforts for \nthe Associate / Analyst Program in the Eastern Hemisphere.  Anna has been \nwith Enron Europe for the past three years and, most recently, has been \nresponsible for setting up the EBS Human Resources function in Europe.\n\nPlease join me in working with Traci, Ted and Anna to ensure the success of \nthis important program.\n\nBilly Lemmons\nVice President, Analyst / Associate Program"}
{"text": "Dear JASON WOLFE,\n\nCongratulations on opening your Ameritradec account! \nYou\u0001,re well on your way to becoming a self-directed\ninvestor.\n\nYour account opening bonus, \"13 Steps to Investing\nFoolishly\" by the Motley Foolc is waiting for you. \nTo download your FREE copy, simply click on the link\nbelow and follow the instructions that appear on your\nscreen.http://www.ameritrade.com/html/13steps.fhtmlOnce again, \ncongratulations and thank you for\nchoosing Ameritrade.\n\nAmeritrade, it\u0001,s how you get somewhere on Wall\nStreet.(sm)\n\n\nMember SIPC.  Ameritrade is a registered service mark\nof Ameritrade Holding Corporation. Copyright (c) 2001\nAmeritrade, Inc. All rights reserved. The Motley\nFoolc is a registered trademark of The Motley Fool,\nInc. (C)13 Steps to Investing Foolishly is a\ncopyright of The Motley Fool, Inc.\nATI 798 E-M 03/01\n\n[IMAGE]"}
{"text": "I thought I would go ahead and give you my cell no.\n281.831.2062\n\nb."}
{"text": "are you there right now b/c i do not have your work phone\n713.3503.1860"}
{"text": "=======================================\nChanges to eBay User Agreement & Privacy Policy\n=======================================\n\nThis administrative email was sent to jason.wolfe@enron.com based on your \naccount at eBay.\n\n---------------------------------------\n\nOfficial Notice of Revision to the eBay User Agreement and Privacy Policy\n\nWe are committed to improving your experience at eBay. We have modified the \nUser Agreement and Privacy Policy based on suggestions from our users and to \naccommodate future site improvements. The User Agreement describes your \nrights and responsibilities while bidding and selling at eBay while the \nPrivacy Policy describes the information we collect about you and what may \nhappen to that information.\n\nTo learn more about what was changed in the User Agreement, please go to \nhttp://pages.ebay.com/help/basics/uarevision1-faq.html#4. To see the revised \nUser Agreement, please go to \nhttp://pages.ebay.com/help/community/png-user.html. For additional \ninformation, please visit the User Agreement FAQ which is available at: \nhttp://pages.ebay.com/help/basics/f-agreement.html.\n\nTo learn more about what was changed in the Privacy Policy, please go to \nhttp://pages.ebay.com/help/basics/pprevision1-faq.html#4. To see the revised \nPrivacy Policy please go to \nhttp://pages.ebay.com/help/community/png-priv.html.\n\nThis agreement is effective on May 21st, 2001 for new registering users, and \nis otherwise effective on May 15th, 2001 for all users registered prior to \nMay 21st, 2001.\n\n\n---------------------------------------\n\nAs outlined in our User Agreement, eBay will periodically send you \ninformation about site changes & enhancements. If you would like to review \nyour notification preferences for other types of communications, please visit \nhttp://pages.ebay.com/services/myebay/optin-login.html. Note that it may take \nup to 5 days to process your request. Visit our Privacy Policy at \nhttp://pages.ebay.com/help/community/png-priv.html and User Agreement at \nhttp://pages.ebay.com/help/community/png-user.html if you have any questions.\n\nCopyright , 1995-2001 eBay Inc. All Rights Reserved. Designated trademarks \nand brands are the property of their respective owners.\n\nPlease include the following text in your reply.\nannmn:[043i3g043i3g51Jmx2012000mduL4du88]\n\n"}
{"text": "Customer Support Group is committed to continuous improvement of our service. \n This survey focuses on the services you receive from the Resolution Center, \nDesktop Support, Hardware, and System Access Support.  In order to improve, \nwe need to hear from you. This survey should only take about 5 to 8 minutes \nto complete. Your input is key to our success. The deadline for returning \nthis survey is April 20, 2001.  We appreciate your participation.  \n\nhttp://nahou-webcl1.corp.enron.com/inquisite/QuarterlySurveyMarch2001/Quarterl\nySurveyMarch2001.html"}
{"text": "Dear Jason Wolfe:\n\nThank you for choosing Ameritrade as your discount broker. We have received \nyour account application and have opened your account.  Through your account \napplication you requested margin approval.  In determining which customers \nwill be extended margin privileges Ameritrade considers, among other \ncriteria, the following information:\n\n- Employment Information\n- Financial History\n- Minimum Equity Requirements\n\nOur review of your application revealed that you did not meet the requisite \ncriteria for opening a margin account with Ameritrade.  Based on the \ninformation provided on your account application we will be unable to extend \ncredit to you through the use of a margin account.  Your account has been \napproved as a cash account and you may trade accordingly.\n\nWe want to assure you that the information used in making this determination \nis proprietary in nature and is for Ameritrade use only.  We have not \nreported the fact that you have been denied the privilege of trading on \nmargin to any credit-reporting agency.\n\nOn behalf of Ameritrade, we thank you for believing in yourself and choosing \nus as your discount brokerage.  We look forward to providing you the best \npossible trading experience.\n\nSincerely,\n\nNew Accounts Department\nAmeritrade, Inc.\n"}
{"text": "OK, so I don't know all of you and many others are long estranged.  And\nthere's nobody estranger than Brewster!  Hey-oohhh!  Yes!\n\nNow that I have tickled your funny bone, I would like to tickle another\nbone.  That bone is the one that is interested ushering our mutual friend,\nEric Ellwanger into blissful espousal.  We are throwing what the French\ncall \"un party d' bachelor\" for the bon bon homme.  (I do not speak French,\nbut I think that last bit rhymed.)\n\nI really do not have a lot of information yet, I just wanted to make sure\nthat everyone keeps the date open.  The main event is Saturday,  May 12th\n(a week before the actual wedding).  But, I think we oughta make a weekend,\nand then a week of it, since at least Eric and Adam will be free for the\nentire week between the bachelor party and the wedding.  It will take place\nin Houston, but naturally will have global repercussions.  Out of towners\nand drunkards, don't worry about a place to stay, I've got lots of room.\n\nOh, don't get too excited, but I might be able to get the KLF to perform.\nThey've got a hip new sound!\n\nIn the meantime, I would love to hear any ideas you might have for themes,\nparty favors, and the like.  Maybe something to do with the Cardinals,\nHawaiian shirts, or malted milk.   Also, if you have any pictures, please\nsend those along, as the hosts will possibly be developing a website to\nchronicle this event.\n\nSincerely, Clay\n\n7136568246 day\n7135281980 night\n7136622789 night after April 23rd\nclay.f.guinn@exxonmobil.com\n\noh, and anything dirty, please email to clayguinn@yahoo.com instead of here"}
{"text": "   \n\t\n\t\n\n\n\nTo: \"James Conlee \\(E-mail\\)\" <jconlee@tradecast.com>, \n<brollman@protrader.com>, <darron.c.giron@enron.com>\ncc: <joe@gallup.com>, <fallen@zahrsecurities.com>, <chris@savatech.com> \nSubject: FW: Prison Bitch Name Generator\n\n\n\n\nWhat's yo name, biznitch?\n\n http://members.iglou.com/lyons/bitchGen.html\n <<Oz Prison Bitch Name Generator.url>>\n\n - Oz Prison Bitch Name Generator.url\n\n\n\n\n\n\n\n\n\n"}
{"text": "---------------------- Forwarded by Darron C Giron/HOU/ECT on 04/05/2001 \n03:54 PM ---------------------------\n\n\nmark.c.austin@us.andersen.com on 04/05/2001 01:54:06 PM\nTo: darron.c.giron@enron.com, errol.mclaughlin@enron.com, \nkam.keiser@enron.com, david.baumbach@enron.com, phillip.m.love@enron.com\ncc: sharon.k.smith@us.arthurandersen.com, jeffrey.c.gossett@enron.com \nSubject: 1st Qtr Gas Trading Requests\n\n\n\n\nPlease find attached a matrix outlining all requests made for the 1st quarter\n2001 to date, the Enron contacts for those items, and the status of each\nrequested item.  If I have erroneously noted the wrong contact, please let\nmyself and the correct person responsible know at your earliest convenience.\nAlso, this e-mail is only being sent to the desk leads, so please forward to\nthose responsible in your groups.  Please forward the requested information as\nsoon as possible as it needed to complete our 1st quarter testing for Earnings\nRelease.  Let me know if you have any questions or comments.\n\nBest Regards,\n\nMark Austin\next. 68680\n\n(See attached file: Qtr Testing Checklist.xls)\n\n*******************Internet Email Confidentiality Footer*******************\n\n\nPrivileged/Confidential Information may be contained in this message.  If you\nare not the addressee indicated in this message (or responsible for delivery \nof\nthe message to such person), you may not copy or deliver this message to \nanyone.\nIn such case, you should destroy this message and kindly notify the sender by\nreply email. Please advise immediately if you or your employer does not \nconsent\nto Internet email for messages of this kind.  Opinions, conclusions and other\ninformation in this message that do not relate to the official business of my\nfirm shall be understood as neither given nor endorsed by it.\n\n - Qtr Testing Checklist.xls\n"}
{"text": "All,\n\nJohn Lavorato has requested your attendance every other Wednesday as listed \nbelow.      Each desk head will give an approx 1.5 presentation on their \nrespective areas.      Please mark the below in your calendars.       If at \nany time there is a change in the presenter I will notify you.\n\nIf you have any questions please let me know.\n\nRgds, \n\nKaren\nx54667\n\n\n\n\nRoom:  32C2\nTime:  4 - 6 pm.\n\n\nWednesday, April 18th  Allen, Philip\nWednesday, May 2nd  Arnold, John\nWednesday, May 16th  Davis, Dana\nWednesday, May 30th  Gilbert-Smith, Doug\nWednesday, June 13th  Grigsby, Mike\nWednesday, June 27th  Martin, Thomas\nWednesday, July 11th  Neal, Scott\nWednesday, July 25th  Presto, Kevin\nWednesday, Aug 8th  Herndon, Rogers\nWednesday, Aug 22nd  Schwieger, Jim\nWednesday, Sept 5th  Shively, Hunter\nWednesday, Sept 19th  Sturm, Fletcher"}
{"text": "Introducing Mind\u0001,s Eye Madness... a \"Celebration of Innovation\"!  \n \nEnron. A name synonymous with innovation.  A company named \"Most Innovative \nCompany in America\" \nfor the 6th consecutive year by Fortune magazine.  What inspires this \ninnovation?  Find out at Mind's Eye Madness!\n \nWith a view to highlight advancements in technology, new businesses at Enron \nand the importance of being yourself, \nthis week-long celebration will take place in the Enron Building lobby during \nlunchtime from Tuesday, April 24th \nthrough Friday, April 27th.  More details to follow via e-mail and ETV!\n\nThere are several related afternoon workshops and activities planned that \nrequire reservations as listed below:\n\n\u0001&Images of Enron in 2020\" with Dr. Peter Bishop and Amy Oberg \nTuesday, April 24th - 1:30pm to 3:30pm  \nJoin Amy Oberg with EES and Dr. Peter Bishop, Chair & Professor of the \nUniversity of Houston's Future Program, \nto imagine Enron in the year 2020. \"Futures tools\" will be utilized to \nconsider Enron's \ncharacteristics, culture, businesses and the world environment.  You will \nalso explore how the future might play out for Enron.  \n\n\"The Painting Experience\" with Mr. Stewart Cubley \nThursday, April 26th - 3:30pm to 5:30pm\nYou do not have to be an artist... no training or knowledge of art is \nrequired....  simply participate in a unique, \nsupportive environment where you can explore the \u0001&process\u00018 of creativity and \nrisk-taking completely free from the \nbarriers of comparison, evaluation, judgment, success, failure or awards.  \nThe only prerequisite is a spirit of inquiry.  \n\nThe Enron Mind\u0001,s Eye Motorcade\nFriday, April 27th - 9:00am to 1:00pm and 1:00pm to 4:00pm \nThe Enron Mind's Eye Motorcade is an art car convoy sponsored by Enron.  It \nwill visit Enron-designated stops \nin the community including our adopted schools, non-profit organizations and \nmedical center \nfacilities dedicated to treating children.   Enron employees are needed to \naccompany the convoy and interact with \nthe community by communicating the importance of innovation.   When \nregistering, please designate your time preference.\n\nThere are no registration fees for any of these activities and space is \nlimited.  \nTo RSVP or for more information, please contact Jessica Nunez at x31918.\n\nRemember to visit the lobby during lunch for an exciting exchange of related \ninformation!"}
{"text": "Just a reminder that the Trading Track dinner is tomorrow night at La Colombe \nD'Or which is located at 3410 Montrose Blvd.(see below for web site for \ndirections).  See you all there.  Ted\n\n -----Original Message-----\nFrom:  Hillis, Kimberly   On Behalf Of Lavorato, John\nSent: Thursday, March 15, 2001 5:42 PM\nTo: Kitchen, Louise; Shively, Hunter; Allen, Phillip; Neal, Scott; Arnold, \nJohn; Martin, Thomas; Presto, Kevin; Davis, Mark Dana; Sturm, Fletcher; \nHerndon, Rogers; Buckley, Karen; Ames, Chuck; Bajwa, Bilal; Ballato, Russell; \nGim, Steve; Heu, Mog; Padron, Juan; Pimenov, Vladi; Plachy, Denver; \nSchiavone, Paul; Shim, Elizabeth; Smith, Matt; Wagner, Joseph; Wolfe, Jason; \nYawapongsiri, Virawan\nCc: Bland Jr., Ted C.\nSubject: Dinner Invitation - April 10, 2001 (For Trading Track)\n\n\n\nYou are cordially invited to attend cocktails and dinner on April 10, 2001 at \nLa Colombe d'Or restaurant located at 3410 Montrose Blvd (a map can be found \nat www.lacolombedor.com).  Cocktail hour will start at 7:00 pm with dinner to \nfollow.  \n\nPlease note:  this dinner is for the Trading Track Program.\n\nPlease RSVP to Ted Bland at extension 3-5275 before April 6, 2001.\n\n\n"}
{"text": "Dude, I already gave it to you once.\n\n1501 Snowcrest Trail\nDurham, NC  27707\n\n-----Original Message-----\nFrom: Jason.Wolfe@enron.com [mailto:Jason.Wolfe@enron.com]\nSent: Wednesday, April 25, 2001 1:16 PM\nTo: Ellwanger, Eric\nSubject: Re: FW: March Madness 2001\n\n\n\nI need to get Tara's address from you. Thanks, dude.\n\n\n******************************************************************\nThis email and any files transmitted with it from the\nElPaso Corporation are confidential and intended solely\nfor the use of the individual or entity to whom they are\naddressed. If you have received this email in error\nplease notify the sender.\n******************************************************************"}
{"text": "ha\n\nmaybe this weekend. Seriously. I will have some free time Sunday, probably.\nI have your cell phone # programmed into my phone. Let's try to do it then,\nokay?\n\nJosh\n\n-----Original Message-----\nFrom: Jason.Wolfe@enron.com [mailto:Jason.Wolfe@enron.com]\nSent: Thursday, April 05, 2001 5:49 PM\nTo: Josh Breeden\nSubject: RE: b-ball\n\n\n\nJosh,\nI guess you've been too busy to lace up your basketball shoes and get out\nof the office.\nIt hasn't been too hot out, and I am ready to get back out on the court and\nwork\non my all-around Webber-esque game.\nAlso, you should try to get downtown for lunch sometime if you're not too\nbusy.\nLater,\n\nJason"}
{"text": "Hi, I got your paypal payment but it was a little short. s/h is 14.55 plus  \n76.00 +2.00 for ins. = 93.55. Take 84.00 from that and thats leaves 9.55. ? \nThe clubs packed weigh 15lbs. \nThanks Darrell"}
{"text": "I am not getting that apartment I showed you.\nI decided that I didn't want a roommate.\n\nB."}
{"text": "how is your week going?\n\nb."}
{"text": "Please join us for a floor meeting consisting of a general overview and Q&A \nSession.\n\nDate:  Wednesday, May 2, 2001\nTime:  2:00 p.m. - 3:00 p.m.\nLocation: In front of EB3746A\n\nPhilippe & Greg"}
{"text": "Hi Jay,\nI thought I'd send you some lite reading.  May provide a distraction for you\nfrom your normal day.  This is a first hand account I received from Capt\nGreider. He didn't (couldn't?) go into detail in some areas I would be\ninterested in, but at least it is the true story and account.  Suprisingly\nnot a whole lot different than the media reported.  The ROC vs PROC point\nwas interesting.  Shows the thought process of an insecure government.\nAnyway enjoy.\nDad\n\nAN INSIDE LOOK AT THE CHINA RESCUE MISSION\nApril 12, 2001\nBy Captain Guy Greider\nContinental Airlines\nSince the mid-air collision on April 1, 2001 between a U.S.  Navy EP-3\nsurveillance aircraft and a Chinese jet fighter, I had watched the news with\nmild interest.  This was mostly due to the proximity of Guam to China.  I\nnever dreamed that I would play a role in this intensely watched\ninternational drama.\nSomewhere in the negotiations between the United States and the Chinese\nGovernments, it was decided that a civilian aircraft should be sent to\nretrieve the 24 crewmembers being detained on Hainan Island, China.  A call\nwas made to Continental Airlines headquarters in Houston, Texas.\nContinental was chosen because of its Guam base and its ability to launch\nthis kind of operation at a moment s notice.  From there, the operation took\nshape through the tireless efforts of many people working behind the scenes\nin a coordinated effort between the airline, the military, and the State\nDepartment.\nOn Saturday, April 7, 2001, I received a call at home from Captain Ralph\nFreeman, Continental Micronesia Director of Flight Operations.  Ralph told\nme that the military wanted to charter one of our jets to conduct a rescue\nmission and asked if I would be one of the crewmembers.  I said yes without\nhesitation.\nLater we were told that we would need to get passport pictures taken in case\nthe Chinese Government required visas.  We got the required photos and were\nunder the impression that we would leave immediately.  However, the\nnegotiations slowed over the demand from the Chinese that the U.S.  issue an\napology that the U.S.  was unwilling to give.  Meanwhile, the Continental\ncrew remained on call 24 hours a day.  Our Uniforms were laid out and our\nbags were packed and waiting by the door.\nOn Wednesday evening April 11, 2001, at about 6:30 PM Ralph called again to\nsay that the two parties were very close to an agreement to release the U.S.\ncrew and to come to the airport.  Upon arrival, we were given a briefing\nsheet listing the information that we would need to conduct the flight.\nWe would carry a Repatriation Team consisting of Navy, Marine Corps, and Air\nForce specialists, 14 people in all.  Doctors, Psychologists, and\ncommunications people with lots of gear showed up on the ramp near the\nairplane, ready to board.  They were all dressed in casual civilian clothes.\nThe 155-seat jet was fitted with 2 full stretcher kits bolted in over rows\nof seats complete with Oxygen tanks and I.V.  bottles.  They did not know\nthe condition of the\n24 detained crewmembers and they were not going to take any chances.  They\nwere prepared.\nWhen our crew was fully assembled, it consisted of 11 people.  2 pilots to\nfly the jet and an extra to provide relief because of the extensive flight\ntime involved.\nThey were Captain Tom Pinardo, Captain Pierre Frenay and I.  We also carried\n5 very experienced Flight Attendants.\nThey were Debbie Percell, Susanne Hendricks, Jean Tang, Cynthia Iverson, and\nBeverly Haines.  Our 2 onboard mechanics were Peter Lum and Julius Aguilo.\nOur load planner was Mike Torres.\nAt about 9:30 PM we received a call asking that we arrive in China no\nearlier than 6:00 AM, just about sunrise.  It was obvious that the entire\nexchange would be photographed and they wanted daylight conditions.  We\nestimated that a 2:15 AM departure from Guam would put us on the ground in\nHaikou precisely at 6:00 AM local China time.  (2 hours earlier than Guam)\nSome of us just stayed on the plane, others accepted the company s\ninvitation to come to the Continental President s Club, a local VIP lounge\nat the airport to try to get some rest.  It was difficult to get any rest\nwith our much-anticipated mission so near.\nBy 1:00 AM the pilots were back in the briefing room going over the weather,\nflight plan, fuel requirements and everything else that goes into a flight.\nAgain, we loaded up the airplane and finally departed Guam International at\nprecisely 2:15 AM.\nThe stretcher kits and medical gear were not the only special additions to\nthe airplane.  The company had loaded a special file into the navigation\ndatabase of the flight management computer (FMC).  This allowed us to gain\naccess to navigation data needed to operate in this part of China, which is\nnot in our normal route structure.  The Repatriation Team carried\nsophisticated equipment to communicate with the military and government\nofficials that would monitor our progress throughout the flight.\nThe route of flight took us straight west from Guam toward the Philippines\nalong the G467 airway.  About half way across we turned north directly\ntoward Hong Kong.\nThis routing was designed to avoid flying through Taiwanese airspace,\nsomething that the Chinese could consider offensive.\nApproaching the Chinese coastline, we contacted Hong Kong radar control.\nAfter establishing radar contact with us, the controller gave us a short cut\nto expedite his traffic flow.  This was bad because it cut off considerable\ndistance and would result in arriving too early.  We compensated by slowing\nour airspeed until the computer again estimated a 6:00 AM arrival.  The\ninstant we turned across the short cut, the interphone rang from the back of\nthe plane.  They wanted to know why we had deviated from the flight plan.\nWe told them it was due to Hong Kong traffic and that we had adjusted our\nairspeed.\nWe were still on schedule.\nNow we were approaching our destination, Haikou airport on Hainan Island.\nCaptain Pierre Frenay was at the controls.  The weather was 2000-ft overcast\nwith 5 miles visibility and light winds out of the east.  Pierre made an ILS\napproach to and landed on runway 9.  Haikou airport is much the same as many\nother airports in the world that serve jet transport aircraft.  It has an\n11,000-ft runway with standard lighting and navigational facilities.  We\ntouched down at 6:07 AM.  The first early morning light was beginning to\nilluminate the sky.\nThe local air traffic controller instructed us to follow a vehicle that was\nbeside us on an adjacent taxiway.  He led us to a remote part of the\nairport, away from the main terminal buildings.  Once we had parked and shut\ndown the engines, we saw many uniformed Chinese military personnel and\nvehicles.  They did not appear to have weapons.  Portable stairs were\nbrought up to the airplane and we opened the main cabin door.\nThe Repatriation Team that we carried had been briefed to close down all of\ntheir communications equipment prior to landing and put it away.  They were\nalso briefed to remain in their seats in a non-threatening posture in case\nthe Chinese military came aboard.  The first and only person to come aboard\nwas an Air China employee.  He spoke English and was to act as the\ntranslator between our group and the Chinese military.  He instructed us to\nhave everyone fill out both arrival and departure documents.\nHe collected all of our passports and left the aircraft.\nBefore he left, he said that only one person at a time would be allowed to\ndeplane.\nPeter Lum, one of our mechanics went down to supervise the re-fueling and\nservicing of the airplane.  When that was complete, I went down to do the\nwalk-around inspection.  I did this rather slowly because I wanted to have a\nchance to look around.  While I was out on the ramp, a skirmish developed\nbetween people who were trying to climb a wall to photograph our aircraft\nand the Chinese police.  Somehow, CNN managed to carry our arrival and\ndeparture live.\nOnce the airplane was serviced and ready to go, we looked anxiously around\nfor any sign of the buses that carried our 24 detainees.  Before that could\nhappen however, we had a problem to deal with.  A U.S.  military General who\nwas on the scene to assist in the transfer came storming up the stairs and\ndemanded to speak with the Captain.  Tom Pinardo responded.  The General\nsaid that the entire mission was now in jeopardy.  A document called the\ngeneral declaration, which is standard on all international flights had\nlisted the destination as Haikou, China R.O.C.  The initials ROC stand for\nRepublic of China which is ..  Taiwan!  The Chinese were very upset over\nthis.  Tom quickly crossed out ROC and replaced it with P.R.O.C.  the\nPeoples Republic of China.  This seemed to satisfy them.\nWith the airplane ready to go and the paperwork complete,\n2 buses pulled up and the 24 U.S.  service men and women saluted as they\nbolted up the stairs and settled into the back of the plane.  When the last\none was aboard, our passports were returned to us.  The stairs were\nwithdrawn, the cabin door closed, and we started the engines and departed.\nIt was my turn at the controls.\nOnce airborne heading straight south we broke through the clouds into the\nbright sunshine.  Pierre made a PA announcement that we were over\ninternational waters and leaving Chinese airspace.  A great cheer rose from\nthe back of the airplane.  A short while later we received a telephone patch\nover the HF radio from Mr.  Joseph Prueher, U.S Ambassador to China.  He\nwanted to speak with Lt.  Shane Osborne the 26 year old EP-3 Aircraft\nCommander.  Lt.  Osborne came to the cockpit and put on a headset.  The\nAmbassador told him that on behalf of the President of the United States and\nthe entire country he wanted to say welcome home .  He went on to say how\nproud he was of everything the crew had done from their airmanship in saving\nthe lives of the crew and aircraft, to their conduct on the ground once they\nhad been detained.  They had truly done an excellent job.\nAfter his conversation with the Ambassador, Lt.  Osborne stayed in the\ncockpit for quite a while and told us his story pilot to pilot of what had\nhappened during and immediately after the mid-air collision with the F-8\nChinese fighter.  The fighter came up under their left wing.  This pilot\nmade 2 very close passes previously that day.  He apparently misjudged the\nintercept and his vertical stabilizer struck the outboard left propeller on\nthe EP-3.  The U.S.  plane was in straight and level flight on autopilot at\nthe time.\nThe fighter broke into two pieces and plunged into the sea.  The U.S.  plane\nrolled to the left almost inverted, the pilot lost control and they began to\nlose altitude.\nThe Chinese fighter had raked back across the fuselage and knocked off the\nnose cone causing the aircraft to buffet wildly.  When the nose cone\ndeparted the aircraft it collided with and damaged the number 4 propeller on\nthe right wing.  The collision punctured the pressure vessel and the EP-3\ndepressurized.  The collision also knocked off the pitot tubes eliminating\nairspeed and altitude indications in the cockpit.  It also knocked off the\nforward bracket for the HF radio antenna.  The antenna then flew back and\nwrapped around the tail.\nWe were almost upside down and totally out of control Osborne told us.  The\ndive continued and some crew members donned parachutes.  At about 8,000\nfeet, Osborne regained straight and level flight.  They considered ditching\nthe aircraft in the South China Sea but dismissed that option because it was\ncertain to result in loss of life.  They headed for the nearest land, Hainan\nIsland.  The U.S.  crew now faced the most difficult landing of their lives.\nThey made numerous mayday, mayday, mayday radio calls on internationally\nrecognized emergency frequencies.  The Chinese did not respond.  Somehow,\nthey managed to get the airplane on the ground.\nTheir next immediate task was to destroy the sensitive electronic\nsurveillance equipment aboard the EP-3.\nMeanwhile the Chinese military had approached the aircraft in vehicles and\nwere yelling at them through loudspeakers to deplane.  The next 11 days\nwould be a very uncertain time for them.\nWhen we met them, they told us that they had not been abused or mistreated.\nTheir food was adequate and plentiful.  Sort of like eating in a Chinese\nrestaurant every day one of them said.  On the forth day, they got some\ncoffee.  On the fifth day, some cokes were provided.\nThe crew did not know what kind of transport would be provided for their\nreturn home.  They were pleased and surprised to see a chartered airliner\nfrom the United States.\nThe rest of the flight from Haikou to Anderson AFB on Guam was uneventful.\nDuring the 5 hour flight the crew was treated to the movie Men of Honor and\nenjoyed a first class meal.  We did not know it at the time but our landing\nat Anderson AFB was carried live on national television.\nWe taxied to the parking ramp at Anderson where many people had turned out\nto welcome all of us home."}
{"text": "thanks for hanging out with me this weekend.\ni had a good time, and i appreciate you being there for me.\n\nb."}
{"text": "The Enron Corporate Policy Committee introduces Expertfinder.\n\nExpertfinder allows you to locate people within the Enron community by \norganization structure, skills, reporting relationships, languages, school \nattended, and prior work experience. \n\nExpertfinder is a secured HR application that is available upon completion of \nyour Certificate of Compliance.   Expertfinder can be accessed on the Enron \nIntranet by typing the following URL at the Internet Explorer command line \nand Log In using the HRGIS Id provided below:  \n\nhttps://hrglobal.enron.com\n\nYour HRGIS Id:   90127789\nYour Password:  Date of Birth (Format YYYYMMDD)  \n*Current users of the Global Launch Zone will maintain the same password.\n\nIf you don't remember your password, click on Forgot ID/Password below the \nLog In button.  Should you have any questions regarding access or data issues \nin Expertfinder contact the HRGIM Line (HR Global Information Management) at \n713-853-5666.  \n\nExpertfinder is only as good as the data provided.  Does your personal data \nneed updating?  Go to eHRonline.enron.com or home.enron.co.uk/hrol_caller.htm \n(Enron Europe Limited only) to update your data today.  Or, contact your HR \nGeneralist for business unit related updates.  \n\n"}
{"text": "This week's Lite Bytz presentation will feature the following APPZ speaker:\n\nHal Elrod\nCommodityLogic\nThursday, April 26, 2001\n\nIf you have not already signed up, please RSVP via email to \nlitebytz@enron.com by the end of the day Tuesday, April 24, 2001.\n\n*Remember: this is now a Brown Bag Event--so bring your lunch and we will \nprovide cookies and drinks.\n\nhttp://home.enron.com:84/messaging/revisedhalelrod.ppt"}
{"text": "Hi folks.  I'm not as witty as Clay, and I know even less French, so I'll\nget straight to the point.  Bachelor party plans are well underway, but a)\nwe need an idea of how many people we're working with, and b) we need your\nsuggestions on the best way to celebrate Eric's last few days of being his\nown man.  (Okay, those were back in 1996 or so, but it's a symbolism thing.)\n\nTo facilitate this, Kiernan has erected (hee hee) a website dedicated to the\nMay 12 party.  Go to www.burrosale.com, and click on the picture most\nrepresentative of the dates Eric went on before Tara.  If you choose\ncorrectly, you will be able to read updates and post on a message board.\nThe message board is to be used to discuss the party and embarrass Eric in\nany way you find appropriate.\n\nIf you haven't already please RSVP by e-mail to me, or call at 512.297.8085\nor for a local call, Clay at 713.662.3789.  In order to defray costs, there\nwill be a \"suggested donation\" of $25.  Spots in the limo will be assigned\non a first-come first-serve basis to those that pay.  I hate to do that, but\nthe poor starving law student best man isn't eating only Wolf Chili and\nRamen noodles because he likes that pork flavor.\n\nAnyhow, check the site frequently for updates, enjoy the board, and spread\nthe word to those I don't know that would be interested.\n\nadam f.\n_________________________________________________________________\nGet your FREE download of MSN Explorer at http://explorer.msn.com"}
{"text": "Jason,\nI have received your request and have forwarded it to the appropriate\nperson.\nIf you you don't receive a response from them in the next couple of business\ndays, please give me a call and I'll make sure they are working on it for\nyou.\n\nDarrin Freeman\nWilliams Gas Pipeline - West\n(801) 584-6246\n\n-----Original Message-----\nFrom: Wolfe, Jason [mailto:Jason.Wolfe@enron.com]\nSent: Thursday, September 13, 2001 4:43 PM\nTo: darrin.s.freeman@wgp.twc.com\nSubject: Web Page / Citrix Support\n\n\nIs there an easy way to query the Williams NWPL database for capacity\nand sched volume information\nwithout doing it day-by-day through Citrix EBB? I am interested in last\nwinter's daily information.\nCan you download this and send it as a text or excel file (or files)?\nWhat options do I have?\nThanks.\n\nJason Wolfe\nTrading Analyst\nEnron North America\n713-853-0568\n\n\n**********************************************************************\nThis e-mail is the property of Enron Corp. and/or its relevant affiliate and\nmay contain confidential and privileged material for the sole use of the\nintended recipient (s). Any review, use, distribution or disclosure by\nothers is strictly prohibited. If you are not the intended recipient (or\nauthorized to receive for the recipient), please contact the sender or reply\nto Enron Corp. at enron.messaging.administration@enron.com and delete all\ncopies of the message. This e-mail (and any attachments hereto) are not\nintended to be an offer (or an acceptance) and do not create or evidence a\nbinding and enforceable contract between Enron Corp. (or any of its\naffiliates) and the intended recipient or any other party, and may not be\nrelied on by anyone as the basis of a contract by estoppel or otherwise.\nThank you.\n**********************************************************************"}
{"text": "Per Mike he has you listed to go on 10/15 - 10/19.  I would like to book these tickets today because i can get them for $180 dollars.  Please come by my desk and give me your travel arrangements.\n\n-ina\n\n -----Original Message-----\nFrom: \tGrigsby, Mike  \nSent:\tTuesday, September 18, 2001 12:09 PM\nTo:\tAllen, Phillip K.; Bass, Eric; Bike, Anne; Ermis, Frank; Gay, Randall L.; Heu, Mog; Holst, Keith; Huang, Jason; Kuykendall, Tori; Lenhart, Matthew; Lisk, Daniel; Reitmeyer, Jay; Sanchez, Monique; Scott, Susan M.; Smith, Matt; South, Steven P.; Sullivan, Patti; Tholt, Jane M.; Tycholiz, Barry; Wolfe, Jason\nCc:\tRangel, Ina\nSubject:\tFW: Portland Groups\n\nI think Ina had the old dates for NOV.  \n\n -----Original Message-----\nFrom: \tGrigsby, Mike  \nSent:\tTuesday, September 18, 2001 12:02 PM\nTo:\tAllen, Phillip K.; Bass, Eric; Bike, Anne; Ermis, Frank; Gay, Randall L.; Heu, Mog; Holst, Keith; Huang, Jason; Kuykendall, Tori; Lenhart, Matthew; Lisk, Daniel; Reitmeyer, Jay; Sanchez, Monique; Scott, Susan M.; Smith, Matt; South, Steven P.; Sullivan, Patti; Tholt, Jane M.; Tycholiz, Barry; Wolfe, Jason\nSubject:\tFW: Portland Groups\n\nThis is what I am thinking for the Portland trips.  I have left Janie, Randy, and Tori off of the list for various reasons.  \n\n -----Original Message-----\nFrom: \tRangel, Ina  \nSent:\tTuesday, September 18, 2001 10:54 AM\nTo:\tGrigsby, Mike\nSubject:\tPortland Groups\n\n9/17 to 9/21\nKeith Holst\nMatt Smith\nJason Huang\n\n10/15 -10/19\nJay Reitmeyer\nMatt Lenhart\nJason Wolfe\n\n11/12 - 11/16\nMike Grigsby \nFrank Ermis\nSusan Scott\nMonique Sanchez\n\n12/10 - 12/14\n\nCancel this trip\n\n \n\n-Ina Rangel"}
{"text": "Everyone, \n\nYou probably have already heard on the news that there is a new Computer Virus out on the internet that is causing Corporations to experience numerous problems.  We have an automated process to update our workstations with the latest virus protection updates.   However, there may be some machines that didn't get the update.  In order to prevent this virus from infecting your machine, please assist by doing one of the following tasks. \n\n1.  Logout of the network and log back in or\n2.  Click on START>PROGRAMS>ACCESSORIES>Norton AntiVirus Corporate Edition and then click the Live Update button.  This will pop up a screen where you will have to click the \"Next\" button and then a \"Finish\" button.\n\nThe proper version of the update pattern you need is:   (9/18/2001, version 30918v)\n\nIf you have questions or concerns, please direct them to your Resolution Center.\n\nEnron Global Technology"}
{"text": "Jason,\n\npalo Alto is asking for their Oct load forcast today in order to realign their supplies.  could you get this for me ASAP?  Let me know if there is a problem.  They are waiting on this to transact.\n\nThanks,\n\nKim"}
{"text": "        All LIM MIMIC & Excel Add-in Users within Enron,\n \n \n            This past week LIM software was upgraded to reflect LIM latest versions.  If you are experiencing problems with MIMIC or the XMIM Excel Addin, please restart your machine for the latest changes to take effect, then follow the instructions for your specific application.\n \n            \n        MIMIC:\n \n                   Under Start > Programs > Business Applications > LIM, Use the latest MIMIC version which is MIMIC 1.2.7\n \n        \n        Excel Addin:\n    \n                    Please reinstall your add-in, running the XMIM Excel User (installation) under Start > Programs > Business Applications > LIM\n \n \nIf problems persist, please contact the Enron - LIM Helpdesk at extension 33923 or 713-853-3923.\n "}
{"text": "\nWelcome to the AOL Instant Messenger(SM) service!\n\nThank you for confirming your free AOL Instant Messenger account.  We're glad that\nyou've joined the fastest-growing Internet online community in the world.\n\n-------------------------------------------\nStart using the AIM(SM) service today!\n-------------------------------------------\n\nWith the AIM service you are able to:\n* Communicate instantly -- it's fast, easy, fun and free!\n* Create your own Buddy List(r) feature -- see when your friends and family are online.\n* Meet new friends in our chat rooms or by searching our member directory.\n* Follow your stocks and news headlines, exchange files and images and much, much more.\n\n-------------------------------------------\nCheck out our web site!\n-------------------------------------------\n\nOur web site is designed to help you get started with the AIM service immediately\nand it provides more details on how the AIM service can work for you. Go to\n(aim.aol.com/redirects/aimemail/aimhome.html) to learn about topics such as:\n* Getting started\n* Finding buddies\n* Setting up your Buddy List feature\n* Privacy settings\n* Joining AIM chat rooms\n* Answers to frequently asked  questions -- FAQs\n* Accessing the AIM service from anywhere -- Quick Buddy\n\nWelcome to the AOL Instant Messenger community. See you online!"}
{"text": "Dear jason.wolfe@enron.com:\n\nCongratulations on your winning bid for eBay item 1624983525, Star Wars CCG CORUSCANT Sealed Booster Box. Your seller, heartie, has informed eBay that your payment hasn't been received yet.\n\nIf you have already sent payment or intend to pay soon, please contact heartie at jrmudra@pacbell.net immediately. Simple misunderstandings are often resolved through direct communication.\n\n** Do not reply to this email.  All you need to do is contact your seller.**\n\nIf you have been unsuccessful contacting the seller via email, you are welcome to contact them by phone if needed. eBay allows all members involved in a transaction to request each others' contact information, including phone numbers. This feature can be accessed through the following URL:\n\n http://cgi3.ebay.com/aw-cgi/eBayISAPI.dll?MemberSearchShow\n\nYou and your seller are encouraged to work things out in the next 10 days.  If this situation is resolved during this time, the matter is dropped and you do not need to take any further action.\n\nIf, however, your seller is still unsatisfied after this period, you may receive a Non-Paying Bidder (NPB) warning from eBay.  Once you obtain three warnings on your record your account will be suspended indefinitely.\n\nFor additional details about eBay's Non-Paying Bidder Policy go to:\n\nhttp://pages.ebay.com/help/community/npb.html\n\nPlease note that eBay does not take the side of the buyer or seller -- understand that we are only trying to help you and your seller trade successfully.  Remember: Your seller is under no obligation to \"hold\" your item since much time has already passed.\n\nRegards,\n\neBay Safeharbor Team\n"}
{"text": "Stacy,\n\nThe traders want to add the phrase in BLUE to the following location.  Could we go ahead and do this?  Please let me know.\n\nMelba\n58986\n\n -----Original Message-----\nFrom: \tWolfe, Jason  \nSent:\tWednesday, September 19, 2001 1:27 PM\nTo:\tLozano, Melba\nSubject:\tRE: Baja description\n\n\n\n -----Original Message-----\nFrom: \tLozano, Melba  \nSent:\tWednesday, September 19, 2001 1:09 PM\nTo:\tWolfe, Jason\nSubject:\tBaja description\n\n\nUS Gas Phy       PG&E Baja Pool          Oct01           USD/MM\nA US Gas Transaction with Enron North America Corp., under which Seller shall sell and Buyer shall purchase a quantity of natural gas equal to the Daily Contract Quantity at the Contract Price on a firm basis. The volumes scheduled to be delivered are subject to reductions due to normal operational constraints on the El Paso Natural Gas Pipeline. The reductions caused by these constraints are excused nonperformance and are not considered a failure to receive or deliver firm gas. The Contract Price shall be as submitted by Counterparty via the Website.  The Period of Delivery shall be from the Effective Date through the Termination Date.\nThe term of the Transaction shall correspond to the date(s) set forth in the Product description on the Website.\nThe transaction is for delivery into PG&E's Baja pipeline via the PG&E -  Topock interconnect off of either El Paso Natural Gas Pipeline or Transwestern Pipeline or PG&E -  Daggett interconnect  off of Kern River Gas Transmission at the Seller's discretion. The seller's decision regarding interconnect delivery point must be communicated to the buyer no later than 10:15 Central Standard Time on the business day prior to the Effective Date or delivery will be assumed to be El Paso Natural Gas Pipeline at PG&E Topock interconnect. \nThe price is quoted in US Dollars per unit of volume, which will be the Contractual Currency.\nThe unit of measure against which the price is quoted shall be millions of British thermal units and the quantity shown shall be in millions of BTUs per day."}
{"text": "We are pleased to present you with a 2001 Special Stock Option Grant Award.  As a participant in this grant you have the opportunity to share in the ownership of Enron and the potential profit from increases in the value of Enron's common stock.\n\nThe 2001 Special Stock Option Grant was made to let you know how valuable you are and to recognize your contributions in making Enron the great company it is today.   Although there are no guarantees as to Enron's future stock performance, we believe that an Enron stock option has tremendous future growth potential.  The value you ultimately receive from your options will depend on the price of Enron stock at the time you exercise your options.  \n\nYou can access your 2001 Special Stock Option Grant Agreement and the Stock Plan document governing the grant via your eHRonline account on the intranet website at http://ehronline.enron.com.  Unlike stock options granted in the past a copy of your grant agreement will not be mailed to your home address.  \n\nAdditionally, the following information regarding the 2001 Special Stock Option Grant can be found on the HR website http://hrweb.enron.com.\n\n?\t2001 Special Stock Option Grant Highlights\n?\t2001 Special Stock Option Grant Frequently Asked Questions (FAQs)\n?\tA \"How to Exercise Options\" document that contains contact information and PaineWebber forms applicable to your stock options\n\nPlease take time to review this material.  It is important to us and to you.  If you have any questions, please contact your Human Resources representative."}
{"text": "Jason,\nRandy Friedman informed me that the information you need is in our Financial\nFacts Quarterly.  Please send me your mailing address and I will send you\nthe two print issues of our Financial Facts Quarterly that preceded the ones\non our website.\n\nJim Boehlke\nDirector of Investor Relations\nTelephone:  (503) 721-2451\nFacsimile:  (503) 721-2516 <<...>>\nEmail:  jrb@nwnatural.com\n"}
{"text": "\nHere are the results of your service request to Energy Central:\n\nE-mail Address: jason.wolfe@enron.com\nUser Name: jwolfe\nPassword: clapton\n\nIf you still have problems logging into Energy Central (http://www.energycentral.com)\nplease contact our customer service desk at 303-782-5510.\n"}
{"text": "Bernard Erlich\n\nwork = 650-329-2539  only mondya and tuesday\n\ncell = 650-444-6181  tele-commutes"}
{"text": "Your itinerary\n\n-----Original Message-----\nFrom: Sandra Delgado [mailto:sdelgado_vitoltvl@yahoo.com]\nSent: Tuesday, September 18, 2001 4:55 PM\nTo: IRANGEL@ENRON.COM\nSubject: 14OCT HOUSTON TO PORTLAND = JASON WOLFE = TICKETED\n\n\n                                          AGENT JH/SS BOOKING REF\nYKRQ2M\n \n                                          WOLFE/JASON\n \n \n  ENRON\n  1400 SMITH\n  HOUSTON TX 77002\n  INA RANGEL X37257\n \n \n  DATE:  SEP 18 2001                   ENRON\n \nSERVICE               DATE  FROM           TO             DEPART \nARRIVE\n \nCONTINENTAL AIRLINES  14OCT HOUSTON TX     PORTLAND OR    540P    810P\nCO 640     Q          SUN   G.BUSH INTERCO INTERNATIONAL\n                            TERMINAL C\n                            SNACK                         NON STOP\n                            RESERVATION CONFIRMED         4:30 DURATION\n                  AIRCRAFT: BOEING 737-800\n \nHOTEL                 14OCT MARRIOTT PORTLAND DOWNTOWN\n                      19OCT 1401 SW NAITO PARKWAY\n                            PORTLAND, OR 97201\n                            UNITED STATES OF AMERICA\n                            TELEPHONE: 1-503 2267600\n                            FAX: 1-503 2211789\n                            CONFIRMATION: 82536447\n                            REFERENCE: ENRB00\n                            SINGLE ROOM\n                            RATE: ENR USD 109.00 PER NIGHT\n                            GUARANTEE GIVEN\n            **24 HOUR CANCEL POLICY AT THE MARRIOTT DOWNTOWN\n \nCONTINENTAL AIRLINES  19OCT PORTLAND OR    HOUSTON TX     300P    910P\nCO 128     Q          FRI   INTERNATIONAL  G.BUSH INTERCO\n                                           TERMINAL C\n                            SNACK                         NON STOP\n                            RESERVATION CONFIRMED         4:10 DURATION\n                  AIRCRAFT: BOEING 737-300\n \n      AIR FARE 165.58       TAX 20.92           TOTAL USD        \n186.50\n                                            AIR TOTAL USD        \n186.50\n \n                                        INVOICE TOTAL USD        \n186.50\n \nPAYMENT: CCAX379404090711000/0303/A000033\n \nRESERVATION NUMBER(S)  CO/UDHBHC\n \nWOLFE/JASON                              TICKET:CO/ETKT 005 7034200659\n \n**CONTINENTAL RECORD LOCATOR: UDHBHC\nTHIS IS A TICKETLESS RESERVATION. PLEASE HAVE A\nPICTURE ID AVAILABLE AT THE AIRPORT. THANK YOU\n***********************************************\nNON-REFUNDABLE TKT MINIMUM $100.00 CHANGE FEE\nTHIS TICKET WAS PUT ON INA RANGEL AX CARD PER INA\n                  THANK YOU FOR CALLING VITOL TRAVEL\n\n\n__________________________________________________\nTerrorist Attacks on U.S. - How can you help?\nDonate cash, emergency relief information\nhttp://dailynews.yahoo.com/fc/US/Emergency_Information/"}
{"text": "\n \nPlan on going to the Renaissance Festival on the 27th.\n \nMore details to follow.\n \nBeth Cherry\n___________\nSr. Creative Consultant\nEnFORM Technology\n713.350.1860\n "}
{"text": "Got it.\n\nWe will upload those gas daily curves and the index curves from egs-prod\nto sitara.  We will copy yesterdays prices into today.\n\nNOTE: I can't find any curves called NGI-SOBDR-PGE\n\tI assume it is a spelling error because the one\n\twe have is spelled NGI-SOBDR-PG&E\n\nQuestion\n\thow long do you want to keep the prices in the database?\n\tbecause We can add a date column so that it will the prices\n\teveryday.\n\n  -----Original Message-----\nFrom: \tWolfe, Jason  \nSent:\tWednesday, September 19, 2001 11:43 AM\nTo:\tLim, Francis S.\nSubject:\tRE: gas daily curves\n\nHighlighted curves are significant for the west.\nThe Index curves are listed at the bottom.\nJason << File: CURVES.xls >> \n\n -----Original Message-----\nFrom: \tLim, Francis S.  \nSent:\tWednesday, September 19, 2001 11:11 AM\nTo:\tWolfe, Jason\nSubject:\tgas daily curves\n\nWe are waiting.\n\nI have not heard from you yet so I had picked out the gas dailu curves\nfrom yesterday. Are these the curves you need? This project will take\ntake several man hours to finish so I need your confirmation ASAP so\nthat we can start working on it. Otherwise we will not be able to deliver\nit to you on time.\n\nselect curve_cd, book_type_cd, curve_type_cd, ref_period_dt, curve_amt\n from egs_curves\nwhere effective_dt = trunc(sysdate-1)\nand curve_cd like 'GD%'\nand book_type_cd = 'D'\nand curve_type_cd = 'SP'\n\n << File: gd.xls >> "}
{"text": "If you guys would like this sheet as well, then send an email to Amy Felling.\n \nMike\n \n -----Original Message-----\nFrom: Felling, Amy \nSent: Thursday, September 27, 2001 8:34 AM\nSubject: Enron West Gas Pricing Sheet\n\n\n "}
{"text": "\nHello Folks:  If you think this is interesting reading pass it along to someone else. ThanksGW\n>From: VTIGUANA@aol.com  \n>To: grantoregonrains@hotmail.com  \n>Subject: Fwd: [Fwd: FW: WHO IS OUSMANE BIN LADEN?]  \n>Date: Fri, 21 Sep 2001 07:56:26 EDT  \n>  \n>  \n\nGet your FREE download of MSN Explorer at http://explorer.msn.com \n\nReturn-Path: <bryan.higgins@plattsburgh.edu>\nReceived: from  rly-yb05.mx.aol.com (rly-yb05.mail.aol.com [172.18.146.5]) by air-yb04.mail.aol.com (v80.17) with ESMTP id MAILINYB43-0918141734; Tue, 18 Sep 2001 14:17:34 -0400\nReceived: from  splava.cc.plattsburgh.edu (splava.cc.plattsburgh.edu [137.142.18.1]) by rly-yb05.mx.aol.com (v80.21) with ESMTP id MAILRELAYINYB57-0918141708; Tue, 18 Sep 2001 14:17:08 -0400\nReceived: from plattsburgh.edu ([137.142.20.37]) by plattsburgh.edu (PMDF V5.2-32 #32722) with ESMTP id <01K8HH8RCB2I000D95@plattsburgh.edu> for vtiguana@aol.com; Tue, 18 Sep 2001 14:16:59 EDT\nDate: Tue, 18 Sep 2001 14:27:25 -0400\nFrom: \"Professor Bryan R. Higgins\" <bryan.higgins@plattsburgh.edu>\nSubject: [Fwd: FW: WHO IS OUSMANE BIN LADEN?]\nTo: \"Bryan R. Higgins\" <vtiguana@aol.com>\nMessage-id: <3BA7920D.BC0DAD65@plattsburgh.edu>\nOrganization: Plattsburgh State University\nMIME-version: 1.0\nX-Mailer: Mozilla 4.7 [en] (Win95; I)\nContent-type: multipart/mixed ; boundary=\"------------6D02C8CC7034DD999E3E76EB\"\nX-Accept-Language: en\n\n\n\nContent-transfer-encoding: 7bit\nReturn-path: <robbinsr@westelcom.com>\nReceived: from nextime.westelcom.com ([12.23.26.4]) by plattsburgh.edu (PMDF V5.2-32 #32722) with ESMTP id <01K8BSILH5B80007UX@plattsburgh.edu>; Fri, 14 Sep 2001 12:34:46 EDT\nReceived: (from root@localhost)\tby nextime.westelcom.com (8.11.6/8.11.2) id f8EGLF330266; Fri, 14 Sep 2001 12:21:15 -0400\nReceived: from mail.westelcom.com (mail.westelcom.com [12.23.26.9]) by nextime.westelcom.com (8.11.6/8.11.2) with ESMTP id f8EGL5Z30247; Fri, 14 Sep 2001 12:21:13 -0400\nReceived: from robbinrh [12.107.140.21] by mail.westelcom.com (SMTPD32-7.03) id A17E494100E4; Fri, 14 Sep 2001 12:34:06 -0400\nReceived: by localhost with Microsoft MAPI; Fri, 14 Sep 2001 12:39:38 -0400\nDate: Fri, 14 Sep 2001 12:35:15 -0400\nFrom: Richard Robbins <robbinsr@westelcom.com>\nSubject: FW: WHO IS OUSMANE BIN LADEN?\nTo: \"'Bass, Amy'\" <amy.bass@plattsburgh.edu>, \"'Carey, Vincent'\" <vincent.carey@plattsburgh.edu>, \"'Denenberg, Stewart'\" <stewart.denenberg@plattsburgh.edu>, \"'Dixon, Beth'\" <beth.dixon@plattsburgh.edu>, \"'Fitzpatrick, Ellen'\" <ellen.fitzpatrick@plattsburgh.edu>, \"'Higgins, Bryan'\" <bryan.higgins@plattsburgh.edu>\nTo: \"'Lubin, Martin'\" <martin.lubin@plattsburgh.edu>, \"'Moran, E.T.'\" <e.moran@plattsburgh.edu>, \"'Morrissey, Tom'\" <thomas.morrissey@plattsburgh.edu>, \"'Moussa, Faten'\" <faten.moussa@plattsburgh.edu>, \"'Scanlon, Jennifer'\" <jennifer.scanlon@plattsburgh.edu>, \"'Skopp, Douglas'\" <douglas.skopp@plattsburgh.edu>\nTo: \"'Yardin, John'\" <john.yardan@plattsburgh.edu>\nCc: 'Rachel' <science@together.net>\nReply-to: \"robbinrh@splava.cc.plattsburgh.edu\" <richard.robbins@plattsburgh.edu>\nMessage-id: <01C13D1A.515BCFA0.robbinsr@westelcom.com>\nOrganization: SUNY\nMIME-version: 1.0\nX-Mailer: Microsoft Internet E-mail/MAPI - 8.0.0.4211\nContent-type: text/plain; charset=\"us-ascii\"\nX-Virus-Scanned: by AMaViS snapshot-20010714\n\n\nSome lengthy background\n\nRichard Robbins         E-mail:  richard.robbins@plattsburgh.edu\nDepartment of Anthropology          robbinrh@splava.cc.plattsburgh.edu\nSUNY at Plattsburgh             robbinsr@westelcom.com\nPlattsburgh, NY  12901\n(518) 564-4006\n\nVisit the Web Site for the Study of Global Problems and the Culture of\nCapitalism:\nhttp://www.plattsburgh.edu/legacy\n\nNew!  The Online Global Problems Reader\nhttp://www.plattsburgh.edu/legacy/gpr.htm\n\n\n\n-----Original Message-----\nFrom:   Connie Fogal [SMTP:cfogal@netcom.ca]\nSent:   Friday, September 14, 2001 11:36 AM\nTo: Sukhwinder Sangha\nSubject:    WHO IS OUSMANE BIN LADEN?\n\nWHO IS OUSMANE BIN LADEN?\nby Michel Chossudovsky\n\nProfessor of Economics,\nUniversity of Ottawa\n\nCentre for Research on Globalisation (CRG) at http:/globalresearch.ca.\nThe  url of this article\nis  http://globalresearch.ca/articles/CHO109C.html\n\nPosted 12 September 2001\nA few hours after the terrorist attacks on the World Trade Centre and the\nPentagon, the Bush administration concluded without supporting evidence,\nthat \"Ousmane bin Laden and his al-Qaeda organisation were prime suspects\".\n CIA Director George Tenet stated that bin Laden has the capacity to plan\n\"multiple attacks with little or no warning.\" Secretary of State Colin\nPowell called the attacks \"an act of war\" and President Bush confirmed in\nan evening televised address to the Nation that he would \"make no\ndistinction between the terrorists who committed these acts and those who\nharbor them\". Former CIA Director James Woolsey pointed his finger at\n\"state sponsorship,\" implying the complicity of one or more foreign\ngovernments. In the words of former National Security Adviser, Lawrence\nEagleburger, \"I think we will show when we get attacked like this, we are\nterrible in our strength and in our retribution.\"\nMeanwhile, parroting official statements, the Western media mantra has\napproved the launching of \"punitive actions\" directed against civilian\ntargets in the Middle East. In the words of William Saffire writing in the\nNew York Times: \"When we reasonably determine our attackers' bases and\ncamps, we must pulverize them-minimizing but accepting the risk of\ncollateral damage-and act overtly or covertly to destabilize terror's\nnational hosts\".\nThe following text outlines the history of Ousmane Bin Laden and the links\nof the Islamic \"Jihad\" to the formulation of US foreign policy during the\nCold War and its aftermath.\n\n*                  *                   *\n\nPrime suspect in the New York and Washington terrorists attacks, branded by\nthe FBI as an \"international terrorist\" for his role in the African US\nembassy bombings, Saudi born Ousmane bin Laden was recruited during the\nSoviet-Afghan war \"ironically under the auspices of the CIA, to fight\nSoviet invaders\". 1\nIn 1979 \"the largest covert operation in the history of the CIA\"  was\nlaunched in response to the Soviet invasion of Afghanistan in support of\nthe pro-Communist government of Babrak Kamal.2:\n\"With the active encouragement of the CIA and Pakistan's ISI [Inter\nServices Intelligence], who wanted to turn the Afghan jihad into a global\nwar waged by all Muslim states against the Soviet Union, some 35,000 Muslim\nradicals from 40 Islamic countries joined Afghanistan's fight between 1982\nand 1992. Tens of thousands more came to study in Pakistani madrasahs.\nEventually more than 100,000 foreign Muslim radicals were directly\ninfluenced by the Afghan jihad.\"3\nThe Islamic \"jihad\" was supported by the United States and Saudi Arabia\nwith a significant part of the funding generated from the Golden Crescent\ndrug trade:\n\"In March 1985, President Reagan signed National Security Decision\nDirective 166,...[which] authorize[d] stepped-up covert military aid to the\nmujahideen, and it made clear that the secret Afghan war had a new goal: to\ndefeat Soviet troops in Afghanistan through covert action and encourage a\nSoviet withdrawal. The new covert U.S. assistance began with a dramatic\nincrease in arms supplies-a steady rise to 65,000 tons annually by 1987,\n... as well as a \"ceaseless stream\" of CIA and Pentagon specialists who\ntraveled to the secret headquarters of Pakistan's ISI on the main road near\nRawalpindi, Pakistan. There the CIA specialists met with Pakistani\nintelligence officers to help plan operations for the Afghan rebels.\"4\nThe Central Intelligence Agency (CIA) using Pakistan's military\nInter-Services Intelligence (ISI) played a key role in training the\nMujahideen. In turn, the CIA sponsored guerrilla training was integrated\nwith the teachings of Islam:\n\"Predominant themes were that Islam was a complete socio-political\nideology, that holy Islam was being violated by the atheistic Soviet\ntroops, and that the Islamic people of Afghanistan should reassert their\nindependence by overthrowing the leftist Afghan regime propped up by\nMoscow.\"5\nPAKISTAN'S INTELLIGENCE APPARATUS\nPakistan's ISI was used as a \"go-between\". The CIA covert support to the\n\"jihad\" operated indirectly through the Pakistani ISI, --i.e. the CIA did\nnot channel its support directly to the Mujahideen. In other words, for\nthese covert operations to be \"successful\", Washington was careful not to\nreveal the ultimate objective of the \"jihad\", which consisted in destroying\nthe Soviet Union.\nIn the words of CIA's Milton Beardman \"We didn't train Arabs\". Yet\naccording to Abdel Monam Saidali, of the Al-aram Center for Strategic\nStudies in Cairo, bin Laden and the \"Afghan Arabs\" had been imparted \"with\nvery sophisticated types of training that was allowed to them by the CIA\" 6\nCIA's Beardman confirmed, in this regard, that Ousmane bin Laden was not\naware of the role he was playing on behalf of Washington. In the words of\nbin Laden (quoted by Beardman): \"neither I, nor my brothers saw evidence of\nAmerican help\". 7\nMotivated by nationalism and religious fervor, the Islamic warriors were\nunaware that they were fighting the Soviet Army on behalf of Uncle Sam.\n While there were contacts at the upper levels of the intelligence\nhierarchy, Islamic rebel leaders in theatre had no contacts with Washington\nor the CIA.\nWith CIA backing and the funneling of massive amounts of US military aid,\nthe Pakistani ISI had developed into a \"parallel structure wielding\nenormous power over all aspects of government\". 8 The ISI had a staff\ncomposed of military and intelligence officers, bureaucrats, undercover\nagents and informers, estimated at 150,000. 9\nMeanwhile, CIA operations had also reinforced the Pakistani military regime\nled by General Zia Ul Haq:\n\"\"Relations between the CIA and the ISI [Pakistan's military intelligence]\nhad grown increasingly warm following [General] Zia's ouster of Bhutto and\nthe advent of the military regime,'... During most of the Afghan war,\nPakistan was more aggressively anti-Soviet than even the United States.\n Soon after the Soviet military invaded Afghanistan in 1980, Zia [ul Haq]\nsent his ISI chief to destabilize the Soviet Central Asian states. The CIA\nonly agreed to this plan in October 1984.... 'the CIA was more cautious\nthan the Pakistanis.' Both Pakistan and the United States took the line of\ndeception on Afghanistan with a public posture of negotiating a settlement\nwhile privately agreeing that military escalation was the best course.\"10\nTHE GOLDEN CRESCENT DRUG TRIANGLE\nThe history of the drug trade in Central Asia is intimately related to the\nCIA's covert operations. Prior to the Soviet-Afghan war, opium production\nin Afghanistan and Pakistan was directed to small regional markets. There\nwas no local production of heroin. 11 In this regard, Alfred McCoy's study\nconfirms that within two years of the onslaught of the CIA operation in\nAfghanistan, \"the Pakistan-Afghanistan borderlands became the world's top\nheroin producer, supplying 60 percent of U.S. demand. In Pakistan, the\nheroin-addict population went from near zero in 1979... to 1.2 million by\n1985 -- a much steeper rise than in any other nation\":12\n\"CIA assets again controlled this heroin trade. As the Mujahideen\nguerrillas seized territory inside Afghanistan, they ordered peasants to\nplant opium as a revolutionary tax. Across the border in Pakistan, Afghan\nleaders and local syndicates under the protection of Pakistan Intelligence\noperated hundreds of heroin laboratories. During this decade of wide-open\ndrug-dealing, the U.S. Drug Enforcement Agency in Islamabad failed to\ninstigate major seizures or arrests ... U.S. officials had refused to\ninvestigate charges of heroin dealing by its Afghan allies 'because U.S.\n narcotics policy in Afghanistan has been subordinated to the war against\nSoviet influence there.' In 1995, the former CIA director of the Afghan\noperation, Charles Cogan, admitted the CIA had indeed sacrificed the drug\nwar to fight the Cold War. 'Our main mission was to do as much damage as\npossible to the Soviets. We didn't really have the resources or the time to\ndevote to an investigation of the drug trade,'... 'I don't think that we\nneed to apologize for this. Every situation has its fallout.... There was\nfallout in terms of drugs, yes. But the main objective was accomplished.\nThe Soviets left Afghanistan.'\"13\nIN THE WAKE OF THE COLD WAR\n\\In the wake of the Cold War, the Central Asian region is not only\nstrategic for its extensive oil reserves, it also produces three quarters\nof the World's opium representing multibillion dollar revenues to business\nsyndicates, financial institutions, intelligence agencies and organized\ncrime. The annual proceeds of the Golden Crescent drug trade (between 100\nand 200 billion dollars) represents approximately one third of the\nWorldwide annual turnover of narcotics, estimated by the United Nations to\nbe of the order of $500 billion.14\nWith the disintegration of the Soviet Union, a new surge in opium\nproduction has unfolded. (According to UN estimates, the production of\nopium in Afghanistan in 1998-99 -- coinciding with the build up of armed\ninsurgencies in the former Soviet republics-reached a record high of 4600\nmetric tons.15 Powerful business syndicates in the former Soviet Union\nallied with organized crime are competing for the strategic control over\nthe heroin routes.\nThe ISI's extensive intelligence military-network was not dismantled in the\nwake of the Cold War. The CIA continued to support the Islamic \"jihad\" out\nof Pakistan. New undercover initiatives were set in motion in Central Asia,\nthe Caucasus and the Balkans. Pakistan's military and intelligence\napparatus essentially \"served as a catalyst for the disintegration of the\nSoviet Union and the emergence of six new Muslim republics in Central\nAsia.\" 16.\nMeanwhile, Islamic missionaries of the Wahhabi sect from Saudi Arabia had\nestablished themselves in the Muslim republics as well as within the\nRussian federation encroaching upon the institutions of the secular State.\n Despite its anti-American ideology, Islamic fundamentalism was largely\nserving Washington's strategic interests in the former Soviet Union.\nFollowing the withdrawal of Soviet troops in 1989, the civil war in\nAfghanistan continued unabated. The Taliban were being supported by the\nPakistani Deobandis and their political party the Jamiat-ul-Ulema-e-Islam\n(JUI). In 1993, JUI entered the government coalition of Prime Minister\nBenazzir Bhutto. Ties between JUI, the Army and ISI were established. In\n1995, with the downfall of the Hezb-I-Islami Hektmatyar government in\nKabul, the Taliban not only instated a hardline Islamic government, they\nalso \"handed control of training camps in Afghanistan over to JUI\nfactions...\" 17\nAnd the JUI with the support of the Saudi Wahhabi movements played a key\nrole in recruiting volunteers to fight in the Balkans and the former Soviet\nUnion.\nJane Defense Weekly confirms in this regard that \"half of Taliban manpower\nand equipment originate[d] in Pakistan under the ISI\" 18 In fact, it would\nappear that following the Soviet withdrawal both sides in the Afghan civil\nwar continued to receive covert support through Pakistan's ISI. 19\nIn other words, backed by Pakistan's military intelligence (ISI) which in\nturn was controlled by the CIA, the Taliban Islamic State was largely\nserving American geopolitical interests. The Golden Crescent drug trade was\nalso being used to finance and equip the Bosnian Muslim Army (starting in\nthe early 1990s) and the Kosovo Liberation Army (KLA). In last few months\nthere is evidence that Mujahideen mercenaries are fighting in the ranks of\nKLA-NLA terrorists in their assaults into Macedonia.\nNo doubt, this explains why Washington has closed its eyes on the reign of\nterror imposed by the Taliban including the blatant derogation of women's\nrights, the closing down of schools for girls, the dismissal of women\nemployees from government offices and the enforcement of \"the Sharia laws\nof punishment\".20\nTHE WAR IN CHECHNYA\nWith regard to Chechnya, the main rebel leaders Shamil Basayev and Al\nKhattab were trained and indoctrinated in CIA sponsored camps in\nAfghanistan and Pakistan. According to Yossef Bodansky, director of the\nU.S. Congress's Task Force on Terrorism and Unconventional Warfare, the war\nin Chechnya had been planned during a secret summit of HizbAllah\nInternational held in 1996 in Mogadishu, Somalia. 21 The summit, was\nattended by Osama bin Laden and high-ranking Iranian and Pakistani\nintelligence officers. In this regard, the involvement of Pakistan's ISI in\nChechnya \"goes far beyond supplying the Chechens with weapons and\nexpertise: the ISI and its radical Islamic proxies are actually calling the\nshots in this war\". 22\nRussia's main pipeline route transits through Chechnya and Dagestan.\n Despite Washington's perfunctory condemnation of Islamic terrorism, the\nindirect beneficiaries of the Chechen war are the Anglo-American oil\nconglomerates which are vying for control over oil resources and pipeline\ncorridors out of the Caspian Sea basin.\nThe two main Chechen rebel armies (respectively led by Commander Shamil\nBasayev and Emir Khattab) estimated at 35,000 strong were supported by\nPakistan's ISI, which also played a key role in organizing and training the\nChechen rebel army:\n\"[In 1994] the Pakistani Inter Services Intelligence arranged for Basayev\nand his trusted lieutenants to undergo intensive Islamic indoctrination and\ntraining in guerrilla warfare in the Khost province of Afghanistan at Amir\nMuawia camp, set up in the early 1980s by the CIA and ISI and run by famous\nAfghani warlord Gulbuddin Hekmatyar. In July 1994, upon graduating from\nAmir Muawia, Basayev was transferred to Markaz-i-Dawar camp in Pakistan to\nundergo training in advanced guerrilla tactics. In Pakistan, Basayev met\nthe highest ranking Pakistani military and intelligence officers: Minister\nof Defense General Aftab Shahban Mirani, Minister of Interior General\nNaserullah Babar, and the head of the ISI branch in charge of supporting\nIslamic causes, General Javed Ashraf, (all now retired). High-level\nconnections soon proved very useful to Basayev.23\nFollowing his training and indoctrination stint, Basayev was assigned to\nlead the assault against Russian federal troops in the first Chechen war in\n1995. His organization had also developed extensive links to criminal\nsyndicates in Moscow as well as ties to Albanian organized crime and the\nKosovo Liberation Army (KLA). In 1997-98, according to Russia's Federal\nSecurity Service (FSB) \"Chechen warlords started buying up real estate in\nKosovo... through several real estate firms registered as a cover in\nYugoslavia\" 24\nBasayev's organisation has also been involved in a number of rackets\nincluding narcotics, illegal tapping and sabotage of Russia's oil\npipelines, kidnapping, prostitution, trade in counterfeit dollars and the\nsmuggling of nuclear materials (See Mafia linked to Albania's collapsed\npyramids, 25 Alongside the extensive laundering of drug money, the proceeds\nof various illicit activities have been funneled towards the recruitment of\nmercenaries and the purchase of weapons.\nDuring his training in Afghanistan, Shamil Basayev linked up with Saudi\nborn veteran Mujahideen Commander \"Al Khattab\" who had fought as a\nvolunteer in Afghanistan. Barely a few months after Basayev's return to\nGrozny, Khattab was invited (early 1995) to set up an army base in Chechnya\nfor the training of Mujahideen fighters. According to the BBC, Khattab's\nposting to Chechnya had been \"arranged through the Saudi-Arabian based\n[International] Islamic Relief Organisation, a militant religious\norganisation, funded by mosques and rich individuals which channeled funds\ninto Chechnya\".26\nCONCLUDING REMARKS\nSince the Cold War era, Washington has consciously supported Ousmane bin\nLaden, while at same time placing him on the FBI's \"most wanted list\" as\nthe World's foremost terrorist.\nWhile the Mujahideen are busy fighting America's war in the Balkans and the\nformer Soviet Union, the FBI-operating as a US based Police Force- is\nwaging a domestic war against terrorism, operating in some respects\nindependently of the CIA which has-since the Soviet-Afghan war-supported\ninternational terrorism through its covert operations.\nIn a cruel irony, while the Islamic jihad-featured by the Bush\nAdminstration as \"a threat to America\"-is blamed for the terrorist assaults\non the World Trade Centre and the Pentagon, these same Islamic\norganisations constitute a key instrument of US military-intelligence\noperations in the Balkans and the former Soviet Union.\nIn the wake of the terrorist attacks in New York and Washington, the truth\nmust prevail to prevent the Bush Adminstration together with its NATO\npartners from embarking upon a military adventure which threatens the\nfuture of humanity.\n\nENDNOTES\nHugh Davies, International: 'Informers' point the finger at bin Laden;\nWashington on alert for suicide bombers, The Daily Telegraph, London, 24\nAugust 1998.\nSee Fred Halliday, \"The Un-great game: the Country that lost the Cold War,\nAfghanistan, New Republic, 25 March 1996):\nAhmed Rashid, The Taliban: Exporting Extremism, Foreign Affairs,\nNovember-December 1999.\nSteve Coll, Washington Post, July 19, 1992.\nDilip Hiro, Fallout from the Afghan Jihad, Inter Press Services, 21\nNovember 1995.\nWeekend Sunday (NPR); Eric Weiner, Ted Clark; 16 August 1998.\nIbid.\nDipankar Banerjee; Possible Connection of ISI With Drug Industry, India\nAbroad, 2 December 1994.\nIbid\nSee Diego Cordovez and Selig Harrison, Out of Afghanistan: The Inside Story\nof the Soviet Withdrawal, Oxford university Press, New York, 1995. See also\nthe review of Cordovez and Harrison in International Press Services, 22\nAugust 1995.\nAlfred McCoy, Drug fallout: the CIA's Forty Year Complicity in the\nNarcotics Trade. The Progressive; 1 August 1997.\nIbid\nIbid.\nDouglas Keh, Drug Money in a changing World, Technical document no 4, 1998,\nVienna UNDCP, p. 4. See also Report of the International Narcotics Control\nBoard for 1999, E/INCB/1999/1 United Nations Publication, Vienna 1999, p\n49-51, And Richard Lapper, UN Fears Growth of Heroin Trade, Financial\nTimes, 24 February 2000.\nReport of the International Narcotics Control Board, op cit, p 49-51, see\nalso Richard Lapper, op. cit.\nInternational Press Services, 22 August 1995.\nAhmed Rashid, The Taliban: Exporting Extremism, Foreign Affairs, November-\nDecember, 1999, p. 22.\nQuoted in the Christian Science Monitor, 3 September 1998)\nTim McGirk, Kabul learns to live with its bearded conquerors, The\nIndependent, London, 6 November1996.\nSee K. Subrahmanyam, Pakistan is Pursuing Asian Goals, India Abroad, 3\nNovember 1995.\nLevon Sevunts, Who's calling the shots?: Chechen conflict finds Islamic\nroots in Afghanistan and Pakistan, 23 The Gazette, Montreal, 26 October\n1999..\nIbid\nIbid.\nSee Vitaly Romanov and Viktor Yadukha, Chechen Front Moves To Kosovo\nSegodnia, Moscow, 23 Feb 2000.\nThe European, 13 February 1997, See also Itar-Tass, 4-5 January 2000.\nBBC, 29 September 1999).\n\nThe URL of this article is: http://globalresearch.ca/articles/CHO109C.html\nCopyright Michel Chossudovsky, Montreal, September 2001. All rights\nreserved. Centre for Research on Globalisation at http://globalresearch.ca.\n Permission is granted to post this text on non-commercial community\ninternet sites, provided the source and the URL are indicated, the essay\nremains intact and the copyright note is displayed. To publish this text in\nprinted and/or other forms, including commercial internet sites and\nexcerpts, contact the author at chossudovsky@videotron.ca, fax:\n1-514-4256224.\n\n\nDEFENCE of CANADIAN LIBERTY COMMITTEE/LE COMITE de la LIBERTE CANADIENNE\nC/0 CONSTANCE FOGAL LAW OFFICE, #401 -207 West Hastings St., Vancouver,\nB.C. V6B1H7 Tel: (604)687-0588; fax: (604) 872 -1504 or (604)\n688-0550;cellular(604) 202 7334;\nE-MAIL    cfogal@netcom.ca; www.canadianliberty.bc.ca\n\"The constitution of Canada does not belong either to Parliament, or to the\nLegislatures; it belongs to the country and it is there that the citizens\nof the country will find the protection of the rights to which they are\nentitled\" Supreme Court of Canada  A.G. of Nova Scotia and A.G. of Canada,\nS.C.R. 1951 pp 32\n\n\n - bryan.higgins.vcf "}
{"text": "Mog Heu has been assigned id:  134053.\n\nGoing forward, please feel free to use our request system by which we measure the accuracy and timeliness of our progress.  We also use the request system for evaluations.  Thanks.\n\nThu\n5-4446\n\n \n -----Original Message-----\nFrom: \tWolfe, Jason  \nSent:\tMonday, September 10, 2001 10:33 AM\nTo:\tGCP_Houston\nCc:\tHeu, Mog; Grigsby, Mike\nSubject:\tEOL Stack Manager trader ID\n\n\n\nI need an ID set up  for Mog Heu  to log into EOL Stack Manager for gas trading.  Please contact\nMike Grigsby, west desk head, for trader approval. Deals will bridge into Frank Ermis's portfolio.     \n\n\nThanks,\nJason Wolfe\nWest Gas Trading Analyst\nx30568"}
{"text": "Mr. Wolfe:  I suspect you saw the definition of TTSL on our web site but I\nrepeat here:\nhttp://opi/reports/ttsl/index.htm\n\nTTSL is an estimate of the actual loading on the BPA transmission system,\nbased\non federal and non-federal generation within the BPA control area, and\ninterchange\nand wheeling onto the system. It is unadjusted for temperature or streamflow\nconditions. TTSL is a BPA billing determinant.\n\nTTSL is primarily a billing determinant for us and is a rough estimate of\nthe total load placed on the BPA transmission system based on internal\ngeneration and interchange coming into the system and wheeling going thru\nthe system.  It is not meant to be comparable or similar to any other load\nfigure of CAISO or anyone else. It is not part of any\nload/resource/generation balance modeling with the BPA system.\n\nHope that helps...\nThanks for your interest in our operations information.\n\nRoy Ellis\nBPA/TBL Operations Information Coordinator\nrcellis@bpa.gov\n\n\n\n-----Original Message-----\nFrom: Wolfe, Jason [mailto:Jason.Wolfe@enron.com]\nSent: Friday, August 31, 2001 3:06 PM\nTo: rcellis@bpa.gov\nSubject: BPA power load\n\n\nIs the total transmission load information on your website similar to\nthe load figures on the CA ISO site?\nThat is, do they represent total demand on the system, so that when\nimports/exports are factored in,\ncan give a balance of NW generation?\n\nJason Wolfe\nTrading Analyst\nEnron North America\n713-853-0568\n\n\n**********************************************************************\nThis e-mail is the property of Enron Corp. and/or its relevant affiliate and\nmay contain confidential and privileged material for the sole use of the\nintended recipient (s). Any review, use, distribution or disclosure by\nothers is strictly prohibited. If you are not the intended recipient (or\nauthorized to receive for the recipient), please contact the sender or reply\nto Enron Corp. at enron.messaging.administration@enron.com and delete all\ncopies of the message. This e-mail (and any attachments hereto) are not\nintended to be an offer (or an acceptance) and do not create or evidence a\nbinding and enforceable contract between Enron Corp. (or any of its\naffiliates) and the intended recipient or any other party, and may not be\nrelied on by anyone as the basis of a contract by estoppel or otherwise.\nThank you.\n**********************************************************************"}
{"text": "Hmm...it seems that while I was being bashed against the Tree, I glimpsed the babe-in-arms, Matthew, suckling in the upper branches,\nalready crushed beneath the weight of Allan's horse army and his own consistent inability to muster anything\nmore advanced than trade carts loaded with angry sheep.\nM - I would hate to drag you away from your Starbucks \"couture pathetique\", but the time has come to hang up your raincoat,\nput on some pants, and tackle something bigger than a junior high bratling.\n\n -----Original Message-----\nFrom: \t\"Sample, Matt\" <Matt.Sample@enform.com>@ENRON [mailto:IMCEANOTES-+22Sample+2C+20Matt+22+20+3CMatt+2ESample+40enform+2Ecom+3E+40ENRON@ENRON.com] \nSent:\tThursday, September 13, 2001 4:25 PM\nTo:\tWolfe, Jason; Cherry, Michael; Cherry, Beth; Elliott, Allan; Dunn, John\nSubject:\tRE: please send me that javascript example I sent you\n\n\nHow appropriate.  The Byzantines died out when?  Won't Allan play?  Has even the master tired of beating your ragged ass against the tree of knowledge?  Maybe Trav would be willing to play you from home, sort of the way Beth plays you ALL OVER TOWN.  I on the other hand will be far too busy mincing around the River Oaks Starbuck's--it's poser night, and I really must be there; I have so many wealthy people and celebrities to thank for all their generous gifts over the many years.\nBut, I'll come up to the office and taunt you like only I know how if I can persuade John to do it, too. \n-----Original Message----- \nFrom: Jason.Wolfe@enron.com \nTo: Matt.Sample@enform.com; Michael.Cherry@enform.com; Beth.Cherry@enform.com; Allan.Elliott@enform.com \nSent: 9/13/2001 3:54 PM \nSubject: RE: please send me that javascript example I sent you \nSomeone better show up to play foil to my Byzantine death machine. Are \nyou \na bunch of gutted sheep? \nOr Conquistadors? BTW, the weekends are for lawnmowing. \nJ \n    -----Original Message----- \n   From:   \"Sample, Matt\" <Matt.Sample@enform.com>@ENRON \n  \n[mailto:IMCEANOTES-+22Sample+2C+20Matt+22+20+3CMatt+2ESample+40enform+2E << File: mailto:IMCEANOTES-+22Sample+2C+20Matt+22+20+3CMatt+2ESample+40enform+2E >>  \ncom+3E+40ENRON@ENRON.com] \n   Sent:   Thursday, September 13, 2001 3:45 PM \n   To:     Cherry, Michael; Cherry, Beth; Elliott, Allan \n   Cc:     Wolfe, Jason \n   Subject:  RE: please send me that javascript example I sent you \n    I've known blankets with more staying power than Travis (when it \ncomes \n   to AoE).  I too would rather mow Trav's yard than play with thou foul \n   fowl.  Kiss my Goth ass.  Unless I get out in time in which case I'll \n   call you. \n   -----Original Message----- \n   From: Cherry, Michael \n   To: Cherry, Beth; Sample, Matt; Elliott, Allan \n   Cc: 'Jason.Wolfe@enron.com ' \n   Sent: 9/13/2001 2:08 PM \n   Subject: RE: please send me that javascript example I sent you \n   I would LOVE to play AoE but alas, since my yard has become a \n   forestation of redwoods and great sequioas I must go home and mow. \n   Happy Hunting, \n   TC \n   -----Original Message----- \n   From: Cherry, Beth \n   To: Sample, Matt; Elliott, Allan; Cherry, Michael \n   Cc: Jason.Wolfe@enron.com \n   Sent: 9/13/2001 1:08 PM \n   Subject: RE: please send me that javascript example I sent you \n   Jay wants to play AOE tonight, and he is twisting my arm to ask \npeople. \n   Beth Cherry \n   ___________ \n   Sr. Creative Consultant \n   EnFORM Technology \n   713.350.1860 \n   -----Original Message----- \n   From: Sample, Matt \n   Sent: Thursday, September 13, 2001 1:04 PM \n   To: Cherry, Beth \n   Subject: please send me that javascript example I sent you \n   PLEASE!!!! \n   FYI: John D is buying Diablo 2 exp so that he can play with me.  You \n   should, too, even though it isn't what you've mentioned liking \nbefore, \n   it is a lot of fun, and you've got the skillz for it. \n   -Matt \n********************************************************************** \nThis e-mail is the property of Enron Corp. and/or its relevant affiliate \nand may contain confidential and privileged material for the sole use of \nthe intended recipient (s). Any review, use, distribution or disclosure \nby others is strictly prohibited. If you are not the intended recipient \n(or authorized to receive for the recipient), please contact the sender \nor reply to Enron Corp. at enron.messaging.administration@enron.com and \ndelete all copies of the message. This e-mail (and any attachments \nhereto) are not intended to be an offer (or an acceptance) and do not \ncreate or evidence a binding and enforceable contract between Enron \nCorp. (or any of its affiliates) and the intended recipient or any other \nparty, and may not be relied on by anyone as the basis of a contract by \nestoppel or otherwise. Thank you. \n********************************************************************** "}
{"text": "I think Ina had the old dates for NOV.  \n\n -----Original Message-----\nFrom: \tGrigsby, Mike  \nSent:\tTuesday, September 18, 2001 12:02 PM\nTo:\tAllen, Phillip K.; Bass, Eric; Bike, Anne; Ermis, Frank; Gay, Randall L.; Heu, Mog; Holst, Keith; Huang, Jason; Kuykendall, Tori; Lenhart, Matthew; Lisk, Daniel; Reitmeyer, Jay; Sanchez, Monique; Scott, Susan M.; Smith, Matt; South, Steven P.; Sullivan, Patti; Tholt, Jane M.; Tycholiz, Barry; Wolfe, Jason\nSubject:\tFW: Portland Groups\n\nThis is what I am thinking for the Portland trips.  I have left Janie, Randy, and Tori off of the list for various reasons.  \n\n -----Original Message-----\nFrom: \tRangel, Ina  \nSent:\tTuesday, September 18, 2001 10:54 AM\nTo:\tGrigsby, Mike\nSubject:\tPortland Groups\n\n9/17 to 9/21\nKeith Holst\nMatt Smith\nJason Huang\n\n10/15 -10/19\nJay Reitmeyer\nMatt Lenhart\nJason Wolfe\n\n11/12 - 11/16\nMike Grigsby \nFrank Ermis\nSusan Scott\nMonique Sanchez\n\n12/10 - 12/14\n\nCancel this trip\n\n \n\n-Ina Rangel"}
{"text": "Please send me your EOL stack manager login and password.  Mike Grigsby would like for me to put together a one page reference for the desk so that trades can be monitored and in the event of someone being out of the office.\n \nThanks!\n-Ina"}
{"text": "this was the response from legal...  please let me know if you have any objections.\n\nthanks,\n\nml\n\n -----Original Message-----\nFrom: \tDickson, Stacy E.  \nSent:\tWednesday, September 19, 2001 4:38 PM\nTo:\tLozano, Melba\nSubject:\tRE: Baja description\n\nMelba, \n\nI would like to re-phrase this slightly.  \"Seller must communicate its election of the interconnect delivery point to Buyer by 10:15 Central Prevailing Time on the business day prior to the Effective Date (the \"Election Deadline\").  In the event that Seller does not communicate its election to Buyer by the Election Deadline, the interconnect delivery point shall be El Paso Natural Gas Pipeline at PG&E Topock.\"\n\nPlease note - I changed Central Standard Time to Central Prevailing Time to accomodate daylight savings time.\n\nStacy\n -----Original Message-----\nFrom: \tLozano, Melba  \nSent:\tWednesday, September 19, 2001 1:55 PM\nTo:\tDickson, Stacy E.\nCc:\tWalker, Chris; Meredith, Kevin; Wolfe, Jason; Grigsby, Mike\nSubject:\tFW: Baja description\n\nStacy,\n\nThe traders want to add the phrase in BLUE to the following location.  Could we go ahead and do this?  Please let me know.\n\nMelba\n58986\n\n -----Original Message-----\nFrom: \tLozano, Melba  \nSent:\tWednesday, September 19, 2001 1:09 PM\nTo:\tWolfe, Jason\nSubject:\tBaja description\n\n\nUS Gas Phy       PG&E Baja Pool          Oct01           USD/MM\nA US Gas Transaction with Enron North America Corp., under which Seller shall sell and Buyer shall purchase a quantity of natural gas equal to the Daily Contract Quantity at the Contract Price on a firm basis. The volumes scheduled to be delivered are subject to reductions due to normal operational constraints on the El Paso Natural Gas Pipeline. The reductions caused by these constraints are excused nonperformance and are not considered a failure to receive or deliver firm gas. The Contract Price shall be as submitted by Counterparty via the Website.  The Period of Delivery shall be from the Effective Date through the Termination Date.\nThe term of the Transaction shall correspond to the date(s) set forth in the Product description on the Website.\nThe transaction is for delivery into PG&E's Baja pipeline via the PG&E -  Topock interconnect off of either El Paso Natural Gas Pipeline or Transwestern Pipeline or PG&E -  Daggett interconnect  off of Kern River Gas Transmission at the Seller's discretion. The seller's decision regarding interconnect delivery point must be communicated to the buyer no later than 10:15 Central Standard Time on the business day prior to the Effective Date or delivery will be assumed to be El Paso Natural Gas Pipeline at PG&E Topock interconnect. \nThe price is quoted in US Dollars per unit of volume, which will be the Contractual Currency.\nThe unit of measure against which the price is quoted shall be millions of British thermal units and the quantity shown shall be in millions of BTUs per day."}
{"text": "Mike, per your request, here are the Wood Reports for August 01 and for the first two weeks of September (9/1/01-9/16/01).  I will be sending a report bi-weekly on Mondays with the previous two weeks data.  The next report is scheduled to be sent on the first Monday in October for trades done from 9/17/01-9/30/01.  \n\nMonte\n\n  "}
{"text": "I'm putting the prior FFQ's in the mail, but the information is only\ncompiled in this format quarterly.  Best I can do.\n\nJim Boehlke\n\n\n-----Original Message-----\nFrom: Jason.Wolfe@enron.com [mailto:Jason.Wolfe@enron.com]\nSent: Thursday, September 27, 2001 1:56 PM\nTo: Boehlke, James\nSubject: RE: Gas load by customer class\n\n\nJim,\n\nMy mailing address is:\n\nEB3209E\nPO Box 1188\nHouston, TX 77251-1188\n\nIf it is possible that I could receive the same information broken\ndown by month, I would greatly appreciate it.\nThanks,\n\nJason Wolfe\nTrading Analyst\nEnron North America\n713-853-0568\n\n    -----Original Message-----\n   From:   \"Boehlke, James\" <jrb@nwnatural.com>@ENRON\n\n[mailto:IMCEANOTES-+22Boehlke+2C+20James+22+20+3Cjrb+40nwnatural+2Ecom+3E+40\nENRON@ENRON.com]\n\n\n   Sent:   Thursday, September 27, 2001 3:31 PM\n   To:     Wolfe, Jason\n   Subject:  RE: Gas load by customer class\n\n   Jason,\n   Randy Friedman informed me that the information you need is in our\n   Financial\n   Facts Quarterly.  Please send me your mailing address and I will send\n   you\n   the two print issues of our Financial Facts Quarterly that preceded the\n   ones\n   on our website.\n\n   Jim Boehlke\n   Director of Investor Relations\n   Telephone:  (503) 721-2451\n   Facsimile:  (503) 721-2516 <<...>>\n   Email:  jrb@nwnatural.com\n\n\n\n\n\n**********************************************************************\nThis e-mail is the property of Enron Corp. and/or its relevant affiliate and\nmay contain confidential and privileged material for the sole use of the\nintended recipient (s). Any review, use, distribution or disclosure by\nothers is strictly prohibited. If you are not the intended recipient (or\nauthorized to receive for the recipient), please contact the sender or reply\nto Enron Corp. at enron.messaging.administration@enron.com and delete all\ncopies of the message. This e-mail (and any attachments hereto) are not\nintended to be an offer (or an acceptance) and do not create or evidence a\nbinding and enforceable contract between Enron Corp. (or any of its\naffiliates) and the intended recipient or any other party, and may not be\nrelied on by anyone as the basis of a contract by estoppel or otherwise.\nThank you.\n**********************************************************************"}
{"text": "\n\n \n>> This is something you should see\n>> Puts things in perspective.\n>>\n>> http://home.earthlink.net/~hankinhsd/thankyou.htm\n>>\n>>\n>>\n>\n>"}
{"text": "\nUS Gas Phy       PG&E Baja Pool          Oct01           USD/MM\nA US Gas Transaction with Enron North America Corp., under which Seller shall sell and Buyer shall purchase a quantity of natural gas equal to the Daily Contract Quantity at the Contract Price on a firm basis. The volumes scheduled to be delivered are subject to reductions due to normal operational constraints on the El Paso Natural Gas Pipeline. The reductions caused by these constraints are excused nonperformance and are not considered a failure to receive or deliver firm gas. The Contract Price shall be as submitted by Counterparty via the Website.  The Period of Delivery shall be from the Effective Date through the Termination Date.\nThe term of the Transaction shall correspond to the date(s) set forth in the Product description on the Website.\nThe transaction is for delivery into PG&E's Baja pipeline via the PG&E -  Topock interconnect off of either El Paso Natural Gas Pipleine or Transwestern Pipeline or PG&E -  Daggett interconnect  off of Kern River Gas Transmission at the Seller's discretion.\nThe price is quoted in US Dollars per unit of volume, which will be the Contractual Currency.\nThe unit of measure against which the price is quoted shall be millions of British thermal units and the quantity shown shall be in millions of BTUs per day."}
{"text": "\n                    Jonda\n                    Wilkerson            To:     beth.cherry@enform.com,\n                                          veronica.cherry@awc-inc.com,\n                    09/26/2001            johnye@academicplanet.com, cas1954@hotmail.com,\n                    09:53 AM              jason.wolfe@enron.com, wrightd1@bp.com,\n                                          ashley.landry@enform.com, jmnewsom@hotmail.com,\n                                          mean__gene@hotmail.com, jablecki@uthscsa.edu,\n                                          pcampbell@us-contractors.com\n                                         cc:\n                                         Subject:     Reminder!\n\n\n\n\n\n\n\n\nThis is a reminder of what to do on Friday....\n\n   Arrive by 7:00... Travis will be getting to the track between 7:15 and\n   7:30 so everyone needs to be in the room before he gets there.  You'll\n   need to have $1 for parking.\n   Check in at the Special Admissions Booth under Travis Cherry's Birthday\n   Group\n   Go up to the Horizon Clubhouse on the 4th floor.  We have the Horizon\n   Suite reserved for our group.  Its all the way down the hall on the left\n   overlooking the track\n   My mom (Cassandra) will be there.  She will have your tip sheets,\n   programs, and drink tickets (so don't buy any on your way in!)\n   Appetizer type food will be served\n\nLet me know if you have any questions!\n\nWe're going to have fun!\n\nJonda A. Wilkerson\nPhone: 713-945-5277\nFax: 713-945-7857\n"}
{"text": "The attached file has been created and is intended to be run daily, per Mike Grigsby.  It contains West gas prices as set for the day, and soon will include certain heat rate calculations.\n\n \n\n\n\n\nIf you would prefer to not receive a copy everyday, let me know.  If you see any errors, please help me to identify them.\n\nThanks,\n\nRyan\n5-3874"}
{"text": "\n\tHello Jason & Welcome to EOL,\n\n\tYour Global ID = 133737.\n\n\tBest Rgds.\n\n            \tSamuel (713) 853-9890\n\tEnron Net Works _ Global Counterparty\n            \t(Houston Operations)\n\n\n\n -----Original Message-----\nFrom: \tWolfe, Jason  \nSent:\tThursday, September  6, 2001 6:23 PM\nTo:\tGCP_Houston\nCc:\tGrigsby, Mike\nSubject:\tEOL Stack Manager ID request\n\nI need an ID set up to log into EOL Stack Manager for gas trading.  Please contact\nMike Grigsby, west desk head, for trader approval. Deals will bridge into his portfolio.\n\nThanks,\nJason Wolfe\nWest Gas Trading Analyst\nx30568"}
{"text": "Dear Jason Wolfe,  \nYou have selected an awesome vehicle but, unfortunately, it is in high demand and very short supply, particularly in that color. We are currently taking deposits of $500 to order your vehicle. Since we are the #1 dealership in the 5-state region, we receive about 20% of all inventory in the region. That means we get more vehicles than any other dealership, and can provide your vehicle in a more timely manner. Please call me if you have any questions or to get on the waiting list for delivery. I look forward to satisfying your car needs.  \nSincerely  \nJoyce Mbiu  \nInternet Sales Manager  \nSterling McCall Toyota  \n(713) 270-3900 Ext 3835  \n(800) 231-1440 Ext 3835  "}
{"text": "Jason,\n\n\tThe Gas Daily Curves are loaded into the system everyday at 6AM\n\tor something when they have problems, the curves are loaded at\n\taround 11AM. I can get these curves as soon as they get it.\n\tHowever, Index curves are loaded by GGREENA, CFRANK2, and CRABON\n\tat around 3PM or 4PM. I will not be able to get these curves.\n\tI can get Yesterdays Index curves.\n\n\nselect effective_dt,curve_cd, book_type_cd, curve_type_cd, ref_period_dt, curve_amt\n from egs_curves\nwhere effective_dt = trunc(sysdate)\nand curve_cd like 'GD%'\nand book_type_cd = 'D'\nand curve_type_cd = 'SP'\n\nselect effective_dt,curve_cd, book_type_cd, curve_type_cd, ref_period_dt, curve_amt\n from egs_curves\nselect * from egs_curve_def\nwhere effective_dt = trunc(sysdate-1)\nand book_type_cd = 'I'\nand curve_type_cd = 'PR'\nand curve_cd in (\n'NGI-PGE/CG',\n'NGI-SOCAL',\n'IF-ELPO/SJ',\n'IF-ELPO/PERMIAN',\n'IF-WAHA-TX',\n'NGI-MALIN',\n'NGI-PGE/TOPOCK',\n'NGI-SOBDR-SOCAL',\n'NGI-SOBDR-PG&E',\n'IF-NWPL_ROCKY_M',\n'IF-NTHWST/CANBR'\n)\n"}
{"text": "\n\n-----Original Message-----\nFrom: Swerzbin, Mike \nSent: Tuesday, September 18, 2001 10:12 AM\nTo: Grigsby, Mike\nSubject: FW: DSI Chart\n\n\nHere's a look at where the Aluminum Cos in the Northwest stand currently-  from our consultant\n-----Original Message-----\nFrom: Rosman, Stewart \nSent: Monday, September 17, 2001 3:57 PM\nTo: Belden, Tim; Swerzbin, Mike; Crandall, Sean; Scholtes, Diana\nSubject: FW: DSI Chart\n\n\n\n\n-----Original Message-----\nFrom: Randy Hardy [mailto:rhardy@hardyenergy.com]\nSent: Monday, September 17, 2001 3:27 PM\nTo: Rosman, Stewart\nCc: Malowney, John\nSubject: DSI Chart\n\n\n \n\n \n\nDate:          September 17, 2001\n\nFrom:         Randy Hardy, Hardy Energy Consulting\n\nTo:              Stewart Rosman, Enron North America\n\n\t\tJohn Malowney, Enron North America\n\n\t\t\n\nSubject:      DSI Chart\n\nAs we discussed during our September 7 meeting, attached is a matrix\nshowing the 10 Northwest Aluminum Direct Service Industries (DSI's).\nSince the curtailment agreements BPA has with Alcoa and Columbia Falls\nare confidential, am not privy to all their terms. However, I think the\noverall status is pretty accurate.\n\nWe can use this chart in our October 8 meeting to discuss possible DSI\ncandidates for Enron services. Please let me know if you need any more\ninformation.\n\nAttachment"}
{"text": "\n \n \nBeth Cherry\n___________\nSr. Creative Consultant\nEnFORM Technology\n713.350.1860\n \n-----Original Message-----\nFrom: Cherry, Veronica [mailto:veronica.cherry@awc-inc.com] \nSent: Thursday, September 13, 20019:00 AM\nTo: Belinda & Ron Brewton (E-mail); Beth Cherry (E-mail); Delores Weatherly (E-mail); Holly Elkins (E-mail); Jonda Wilkerson (E-mail); Travis Cherry (E-mail); Vanessa Cherry (E-mail)\nSubject: FW: We'll go forward from this moment.....\n \n \n-----Original Message-----\nFrom: Pyke, Sabrina \nSent: Thursday, September 13, 2001 7:47 AM\nTo: AWC - ALL\nSubject: We'll go forward from this moment.....\nThis was published Wednesday in the Miami Herald by Leonard Pitts and I think it is worth passing along.\n \nIt's my job to have something to say. \nThey pay me to provide words that help make sense of that which troubles the American soul. But in this moment of airless shock when hot tears sting disbelieving eyes, the only thing I can find to say, the only words that seem to fit, must be addressed to the unknown author of this suffering. \nYou monster. You beast. You unspeakable bastard. \nWhat lesson did you hope to teach us by your coward's attack on our WorldTradeCenter, our Pentagon, us? What was it you hoped we would learn? Whatever it was, please know that you failed. \nDid you want us to respect your cause? You just damned your cause. \nDid you want to make us fear? You just steeled our resolve. \nDid you want to tear us apart? You just brought us together. \nLet me tell you about my people. We are a vast and quarrelsome family, a family rent by racial, social, political and class division, but a family nonetheless. We're frivolous, yes, capable of expending tremendous emotional energy on pop cultural minutiae -- a singer's revealing dress, a ball team's misfortune, a cartoon mouse. We're wealthy, too, spoiled by the ready availability of trinkets and material goods, and maybe because of that, we walk through life with a certain sense of blithe entitlement. We are fundamentally decent, though -- peace-loving and compassionate. We struggle to know the right thing and to do it. And we are, the overwhelming majority of us, people of faith, believers in a just and loving God. \nSome people -- you, perhaps -- think that any or all of this makes us weak. You're mistaken. We are not weak. Indeed, we are strong in ways that cannot be measured by arsenals. \nIN PAIN \nYes, we're in pain now. We are in mourning and we are in shock. We're still grappling with the unreality of the awful thing you did, still working to make ourselves understand that this isn't a special effect from some Hollywood blockbuster, isn't the plot development from a Tom Clancy novel. Both in terms of the awful scope of their ambition and the probable final death toll, your attacks are likely to go down as the worst acts of terrorism in the history of the United Statesand, probably, the history of the world. You've bloodied us as we have never been bloodied before. \nBut there's a gulf of difference between making us bloody and making us fall. This is the lesson Japan was taught to its bitter sorrow the last time anyone hit us this hard, the last time anyone brought us such abrupt and monumental pain. When roused, we are righteous in our outrage, terrible in our force. When provoked by this level of barbarism, we will bear any suffering, pay any cost, go to any length, in the pursuit of justice. \nI tell you this without fear of contradiction. I know my people, as you, I think, do not. What I know reassures me. It also causes me to tremble with dread of the future. \nIn the days to come, there will be recrimination and accusation, fingers pointing to determine whose failure allowed this to happen and what can be done to prevent it from happening again. There will be heightened security, misguided talk of revoking basic freedoms. We'll go forward from this moment sobered, chastened, sad. But determined, too. Unimaginably determined. \nTHE STEEL IN US \nYou see, the steel in us is not always readily apparent. That aspect of our character is seldom understood by people who don't know us well. On this day, the family's bickering is put on hold. \nAs Americans we will weep, as Americans we will mourn, and as Americans, we will rise in defense of all that we cherish. \nSo I ask again: What was it you hoped to teach us? It occurs to me that maybe you just wanted us to know the depths of your hatred. If that's the case, consider the message received. And take this message in exchange: You don't know my people. You don't know what we're capable of. You don't know what you just started. \nBut you're about to learn.\nSabrina Pyke\nAWC, Incorporated\nIntegrated Supply Division\n(713) 944-2100sabrina.pyke@awc-inc.com \n "}
{"text": "As the November elections approach, I encourage everyone to exercise your right to be heard and to make a difference through your vote.  To do so, you'll need to have a valid voter's registration.  If you do need to register, please visit your county's website or call your county election officials to learn the procedures and timing.\n\nFor Houston-based employees:\nThe deadline for voter registration in Texas is October 9.  Voter registration forms are available at the InfoZone in the lobby, but if you choose to mail your form please allow enough time for the postal service to deliver your form.  See the following list if you need to obtain election information pertaining to Harris and surrounding counties.  As the election date nears, Harris county voters' guides will be available at the InfoZone in the lobby.\n\nHarris\t\t713-368-2309\nMontgomery\t936-539-7843\nWaller\t\t979-826-7643\nBrazoria\t979-864-1320\nFort Bend\t281-341-8670\nLiberty\t\t936-336-4629\nChambers\t409-267-8301\nGalveston\t409-766-2280"}
{"text": "\n\nJason, \nThe information you want is available in Northwest Passage. \nLog onto Northwest Passage. \nIn Passage select the Noms button and then the Scheduling button, this will bring up a window that has the capacities, nominated and scheduled volumes.\n\nFor the throughput capacities, you will need to check Meter in the upper left portion of the window.  Input the dates and the if you leave the throughput point at 0, it will bring up all of the data for the time period selected.  \n\nThe select the File, Save As, and the data can be saved as text or Excel. \n\nCaution, if you select more that one month at a time, it may time out on you or bog down the system. \n\nIf you don't have access to Northwest Passage or have any other questions, please let me know. \n\nKent Williams \n(801) 584-7221 \n\n-----Original Message----- \nFrom: Wolfe, Jason [mailto:Jason.Wolfe@enron.com ] \nSent: Thursday, September 13, 2001 4:43 PM \nTo: darrin.s.freeman@wgp.twc.com \nSubject: Web Page / Citrix Support \n\nIs there an easy way to query the Williams NWPL database for capacity \nand sched volume information \nwithout doing it day-by-day through Citrix EBB? I am interested in last \nwinter's daily information. \nCan you download this and send it as a text or excel file (or files)? \nWhat options do I have? \nThanks. \n\nJason Wolfe \nTrading Analyst \nEnron North America \n713-853-0568 \n\n********************************************************************** \nThis e-mail is the property of Enron Corp. and/or its relevant affiliate and may contain confidential and privileged material for the sole use of the intended recipient (s). Any review, use, distribution or disclosure by others is strictly prohibited. If you are not the intended recipient (or authorized to receive for the recipient), please contact the sender or reply to Enron Corp. at enron.messaging.administration@enron.com and delete all copies of the message. This e-mail (and any attachments hereto) are not intended to be an offer (or an acceptance) and do not create or evidence a binding and enforceable contract between Enron Corp. (or any of its affiliates) and the intended recipient or any other party, and may not be relied on by anyone as the basis of a contract by estoppel or otherwise. Thank you. \n\n********************************************************************** \n"}
{"text": "\nhttp://www.britannia.com/britain_tours/artour.html\n \nBeth Cherry\n___________\nSr. Creative Consultant\nEnFORM Technology\n713.350.1860\n "}
{"text": "Everyone,\n\nAs we stated earlier, this particular virus that is on the internet is causing a lot of issues for Corporations.  As a result, the companies who write anti-virus software are continuously updating their software.  As of this morning, another update has been made available to us.  This update does a better job of protecting your PC than the update we received last night.\n\nAt this time, it is extremely important that you again go through one of the procedures listed below to get the latest update.  \n\n1.  Logout of the network and log back in or\n\n2.  Click on START>PROGRAMS>ACCESSORIES>Norton AntiVirus Corporate Edition and then click the Live Update button.  This will pop up a screen where you will have to click the \"Next\" button and then a \"Finish\" button.  - If you are an EES user, this option is not available to you.  Please use option 1.\n\nThe proper version of the update pattern you need is:   (9/18/2001, version 30918BL) - You may need to restart the Norton Anti-Virus client if you want to visually insure that you have the latest update.\n\nIf you have questions or concerns, please direct them to your Resolution Center.\n\nEnron Global Technology"}
{"text": "\n\n-----Original Message-----\nFrom: Shively, Hunter S. \nSent: Wednesday, September 19, 2001 12:09 PM\nTo: Grigsby, Mike; ',trademup@yahoo.com'\nSubject: Who did it Foreign Report presents an alternative view.htm\n\n\n  "}
{"text": "Hello Everyone!\n\nDue to the virus this week, it appears all registries have been reset.  This means the registry update for NomLogic needs to be executed again.  This time it is much easier to do.  On your regular login at www.commoditylogic.com, the select pipeline login page has a sentence in blue at the bottom that says \"For Registry File...Click Here\".  Open the file and answer ok and yes to the questions, and you are finished!\n\nThank you for your cooperation!\n\nMolly Sumrow\n"}
{"text": "Dear Mr. Wolfe:\n\nIf you visit Puget's website again @ http://www.pse.com, click on\n\"Investors\", and then click on \"Financial Reports\" you can find most of the\ninformation you want in our annual/10-K report on page 38.  The gas required\nfor electric power generation is not published information.\n\nThe Investor Services Department\nPuget Energy, Inc.\n> ----------\n> From: \tjason.wolfe@enron.com[SMTP:jason.wolfe@enron.com]\n> Sent: \tThursday, September 27, 2001 1:12 PM\n> To: \tinvestor@puget.com\n> Subject: \tInfo Request\n>\n> A visitor to your Investor Relations web site has submitted an info\n> request.PERSONAL INFORMATION\n> First Name:  Jason\n> Last Name:  Wolfe\n> Title:  Trading Analyst\n> Organization:  Enron North America\n> Address 1:  PO Box 1188\n> Address 2:  EB3209E\n> City:  Houston\n> State/Province:  Texas\n> Zip Code:  77251-1188\n> Country:  USA\n> Phone #:  713-853-0568\n> Fax #:  713-646-2626\n> Home/Work:  WORK\n> Email:  jason.wolfe@enron.com\n> Question/Comment Box:  I am interested in Puget's natural gas utility load\n> by customer class (industrial, residential, elec gen) historically.\n> Usually this is provided by utilities on the website of on a quarterly\n> report. I appreciate your help.\n>\n>\n> "}
{"text": "A colleague has sent you this article from Fortune (http://www.fortune.com ).\nReply to your colleague at beth.cherry@enform.com \n \n=-=-=-=-=-=-=-=-=-=-=-=-=-=-=\nWHILE YOU WERE OUT\nReal Jobs for Unreal People\nThings to do after the before.\nStanley Bing\nMon Sep 03 00:00:00 EDT 2001\nWith the collapse of the new economy, a host of formerly employed people  are now formerly employed. Having developed their skills in the nouveau  operating environment, these ex-operators are now roaming the  brick-and-mortar business establishments of the nation and the world,  looking for ways to transfer their digital abilities to analog  assignments. \nUnfortunately, the capabilities that were valued in the halcyon days of  derring-do and flimflammery don't automatically translate to our current  situation. Yet those in the digital diaspora have enormous gifts that  took them to the top of their now defunct professions! Many are young  and good-looking. All they need, as a group, is a little help turning  the things they know into jobs that actually need to be done. As a  public service, then, let's look at some now dysfunctional functions and  how they may be morphed into lucrative gigs in the global here and now. \nBefore: Web designer. Back when the Internet was cooking, there  were many, many jobs for people who designed the product. There were  sites dedicated to delivering Chinese food to your house if you wanted  it, free of charge. Others would provide you with information about  classmates you had no use for 20 years ago, free of charge. There were  online phone books, in case you had lost yours. And every site needed  designers to make all the little boxes that said things like OKAY and NO  THANKS. \nAfter: tattoo artist. Many of the people who were dedicated to  the Internet economy now seem to have tattoos, and need people to design  and draw them. Although this work doesn't pay as much as Web design, its  product lasts longer. Best of all, any stock options you receive are  likely to be worth about as much as those you got in your old job. \nBefore: vice president, dot-com sales and marketing. Internet  companies needed more positioning than a heifer in heat. The people in  charge of this process had to know how to take the concept of the new  company, slice it up into tiny pieces, and serve it to advertisers and  consumers. \nAfter: meat handler. A cow is likewise inedible until it is cut  up into digestible pieces and cooked. It takes only a little study and a  slightly stronger stomach to make the transition to this sector of the  service economy. \nBefore: dot-com investment banker. Trillions were raised by jolly  salespeople able to persuade otherwise conservative investors to pony up  vast sums on little more than vapors. Some of the ideas seem rather  foolish now, and the valuations placed on these companies  appear...optimistic? Recently one smart company wrote down investments  that are now worth some $48 billion less than they were a few years ago.  This is a testament to the power that messianic investment bankers  infused into the market. Shall that talent go to waste? \nAfter: shaman, Pulau Tiga, Malaysia. Not at all. The power of the  shaman lies in the faith he or she is able to produce in the village.  Shamans are looking for folks who believe in them implicitly because of  their ability with words and their impressive makeup and feathers. \nBefore: tech sector stockbroker. In many ways, the stockbroker  was the most important player of all, once the initial money had been  raised. For while many who were involved in new-economy enterprises  believed that the product on the screen was their raison d'etre, the  real activity of the average dot-com was selling securities. The fact  that these entities were being merchandised without benefit of business  plan, cash flow, or even, much of the time, common sense only makes the  achievement of these professionals more admirable. \nAfter: ice salesman, Alaska. Around the globe, people want to buy  stuff simply because it is offered to them. Does anyone really need hot  dogs that plump when you cook them? Sneakers whose heels light up when  you walk? Wine that costs $400 a bottle? A car the size of a hotel room?  Cheese puffs? The genius of our system is that it creates opportunities  for those with the gift for making others part with their money happily,  simply for the pleasure of exercising the right to spend. Nobody is  better prepared to shoulder that burden. \nBefore: new-media journalist. None of this would have been  possible without the staunch efforts of the journalist pundits who  prognosticated until they could prognosticate no more. The Internet was  going to replace radio, television, human speech, the microwave, sex,  drugs, and the music business. To date, it has replaced nothing but  itself. \nAfter: high school cheerleader. They leap! They dance! They know  which team they're on. True, standards for physical attractiveness and  fitness will have to be relaxed when these members of the fourth estate  run onto the playing field, but that's a fair trade for the verve that  they will bring to any assignment. \nBefore: president and chief operating officer. This was a big  title. But the wired operating chief mostly had the job of running  around and making sure everybody got what he needed. There was little  glamour. There was a lot of worrying and aggravation as the boss lurched  around in a never-ending game of whack-a-mole trying to beat all the  challenges back with a stick. And it was the prez who was the first to  see that the conceptual emperor was walking around with nothing but his  prospectus in his hand. \nAfter: fast-food chef. How much more fun will this job be! Food  is something you can touch, smell, and, obviously, taste. No doubt the  pressure at mealtime can get intense, but it's nothing next to the heat  felt when the 30-year-old CFO announced the company was down to its last  $30 million. \nBefore: chairman and CEO, big dotcom.com. The chairman, on the  other hand, was about as important to the dot-com nation as Mount  Rushmore is to the governance of the U.S. It's nice that it's there. It  lends to the majesty of everything. Big face? Sure. But function? No. \nAfter: bathrobe model. They have styles so nice these days that  you can greet visitors in them and they won't know you just woke up.  After a few years at this challenging assignment, you can graduate to  being a management consultant. \nBefore: workout specialist. When it was all over, these folks  came in to mop up the broken glass, reblow it, and heave it out there  for another round. The workout job is a painful one but as cleansing and  necessary a part of the process as any other. Now that the workouts are  all but over, however, these gifted specialists are at liberty and  looking for apt employment. \nAfter: proctologist. It's a tough job, but somebody's got to do  it. \n http://www.fortune.com/indexw.jhtml?channel=artcol.jhtml&doc_id=203860 \nColleague at Fortunehttp://www.fortune.com "}
{"text": "GO!"}
{"text": "We are going to meet to discuss projects for Elizabeth.  She is requesting more responsibility.  Please come prepared with ideas as to how we can improve logistics with Elizabeth's help.\n\nThanks,\nMike"}
{"text": "Below you will find a schedule for performance testing that is scheduled for Monday May 21, 2001 from 12:00 - 2:00.  IT floor support will show up about 20 minutes prior to your groups start time.\n\nPlease read and if you have any questions contact me.\n\nThanks-\nGeorgia\nx3-9974\n\nUnify Gas Performance Testing\nUser Test - Schedule/Script\n\n\nMay 21, 2001\tBegin 12:00 p.m.\t\tEnd 2:00 p.m. (CST)\n\nMenu Option: Stage Application / Unify / Unify2k (Gas)\nServer: Unify2k Gas Production\nData: May 17, 2001\nGas Day: May 19, 2001\n\nLogistics  \t(12:00 - 2:00 CST)\n\n\tI.T. Team\n\tSitara Bridge Process\t-\tBegins @ 11:30 for gas flow on May 19th \n\tEDI -\t\t\t\tBegins @ 12:15 Diane Niestrath will execute \nall phases of EDI to generate system load.  Nominations, Quick Response, and Notifications files from 01/30/01 between 10:00 and 12:00 will be processed.  Scheduled Quantities will not be processed since it is not executed between 10:00 and 12:00 during bid-week.\n\t\n\tUser Team\n\tLogin\t\t\t\t12:00 (CST)\n\t\n\tSend EDI \t\t(users can send EDI Nominations, but will not be able to \nuse the Quick Response Report, or the Schedule Quantity Log - see EDI above)\n\n\tTest Scripts will be distributed by the IT floor support team prior to the start of the test.\n\t\nVolume Management \t(12:20 - 2:00 CST)\n\nI.T. Team\n\tPOPS Revenue Bridge -\tBegins @ 12:20\n\t\n\tUser Team\n\tLogin\t\t\t12:20 (CST)\n\nTest Scripts will be distributed by the IT floor support team prior to the start of the test.\n\n\n\nSettlements \t(1:00 - 2:00 CST)\n\n\tI.T. Team\n\tLoadRunner -\t\t\tThe I.T. Team will evaluate the system load \nbetween 1:00 and 1:30.  If less than 100 users are logged in or the system load is determined to be low, LoadRunner scripts will begin executing at 1:30 in order to generate additional system load.\n\nUser Team\nLogin\t\t\t\t1:00 (CST)\n\nTest Scripts will be distributed by the IT floor support team prior to the start of the test.\n\n\n"}
{"text": "Lunch will be provided.  If you have any questions, please contact Digna Showers at 5-3445.  I am Donna Greif's new Administrative Assistant.  Thank You."}
{"text": "12th floor 2 Allen Center"}
{"text": "Below you will find a schedule for performance testing that is scheduled for Tuesday May 22, 2001 from 12:00 - 2:00.  IT floor support will show up about 20 minutes prior to your groups start time and deliver you your test scripts from Monday along with clean copies for Tuesdays test.\n\nOn Tuesday we need you to repeat the test you performed on Monday May 22, 2001 as closely as possible.\n\nPlease read below for specific start times and if you have any questions contact me.\n\nThanks-\nGeorgia\nx3-9974\n\nUnify Gas Performance Testing\nUser Test - Schedule/Script\n\n\nMay 22, 2001\tBegin 12:00 p.m.\t\tEnd 2:00 p.m. (CST)\n\nMenu Option: Development Application / Stage Applications / Unify / Unify Gas-Power Stage\nServer: SYB OFFSET Gas Stage\nData: May 17, 2001\nGas Day: May 19, 2001\n\nLogistics  \t(12:00 - 2:00 CST)\n\n\tI.T. Team\n\tSitara Bridge Process\t-\tBegins @ 11:30 for gas flow on May 19th \n\tEDI -\t\t\t\tBegins @ 12:15 Diane Niestrath will execute \nall phases of EDI to generate system load.  Nominations, Quick Response, and Notifications files from 01/30/01 between 10:00 and 12:00 will be processed.  Scheduled Quantities will not be processed since it is not executed between 10:00 and 12:00 during bid-week.\n\t\n\tUser Team\n\tLogin\t\t\t\t12:00 (CST)\n\t\n\tSend EDI \t\t(users can send EDI Nominations, but will not be able to \nuse the Quick Response Report, or the Schedule Quantity Log - see EDI above)\n\n\tTest Scripts will be distributed by the IT floor support team prior to the start of the test.\n\t\nVolume Management \t(12:20 - 2:00 CST)\n\nI.T. Team\n\tPOPS Revenue Bridge -\tBegins @ 12:20\n\t\n\tUser Team\n\tLogin\t\t\t12:20 (CST)\n\nTest Scripts will be distributed by the IT floor support team prior to the start of the test.\n\n\n\nSettlements \t(1:00 - 2:00 CST)\n\n\tI.T. Team\n\tLoadRunner -\t\t\tThe I.T. Team will evaluate the system load \nbetween 1:00 and 1:30.  If less than 100 users are logged in or the system load is determined to be low, LoadRunner scripts will begin executing at 1:30 in order to generate additional system load.\n\nUser Team\nLogin\t\t\t\t1:00 (CST)\n\nTest Scripts will be distributed by the IT floor support team prior to the start of the test.\n\n\n\n"}
{"text": "Fundies conference call with Portland."}
